const lenguaje = () => { return 'es' } //Español  

const smsAvisoRG = () => { return `╔ೋ❀❀ೋ══❲✅❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐑𝐄𝐒𝐔𝐋𝐓𝐀𝐃𝐎/𝐒_*\n╚ೋ❀❀ೋ══❲✅❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoAG = () => { return `╔ೋ❀❀ೋ══❲🛡️❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐀𝐃𝐕𝐄𝐑𝐓𝐄𝐍𝐂𝐈𝐀_*\n╚ೋ❀❀ೋ══❲🛡️❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoIIG = () => { return `╔ೋ❀❀ೋ══❲📝❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂𝐈𝐎𝐍_*\n╚ೋ❀❀ೋ══❲📝❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoFG = () => { return `╔ೋ❀❀ೋ══❲⛔❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐄𝐑𝐑𝐎𝐑_*\n╚ೋ❀❀ೋ══❲⛔❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoMG = () => { return `╔ೋ❀❀ೋ══❲🚀❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐈𝐍𝐂𝐎𝐑𝐑𝐄𝐂𝐓𝐎_*\n╚ೋ❀❀ೋ══❲🚀❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoEEG = () => { return `╔ೋ❀❀ೋ══❲📂❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐑𝐄𝐏𝐎𝐑𝐓𝐄_*\n╚ೋ❀❀ೋ══❲📂❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoEG = () => { return `╔ೋ❀❀ೋ══❲🍀❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐓𝐎𝐃𝐎 𝐂𝐎𝐑𝐑𝐄𝐂𝐓𝐎_*\n╚ೋ❀❀ೋ══❲🍀❳══ೋ❀❀ೋ╝\n\n` }

const smsRowner = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑 𝐎 𝐄𝐋 𝐍𝐔𝐌𝐄𝐑𝐎 𝐃𝐄𝐋 𝐁𝐎𝐓 𝐋𝐎 𝐏𝐔𝐄𝐃𝐄 𝐔𝐒𝐀𝐑._*\`\`\`` }
const smsOwner = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑 𝐘 𝐂𝐎𝐋𝐀𝐁𝐎𝐑𝐀𝐃𝐎𝐑𝐄𝐒/𝐀𝐒 𝐋𝐎 𝐏𝐔𝐄𝐃𝐄𝐍 𝐔𝐒𝐀𝐑._*\`\`\`` }
const smsMods = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑 𝐘 𝐂𝐎𝐋𝐀𝐁𝐎𝐑𝐀𝐃𝐎𝐑𝐄𝐒/𝐀𝐒 𝐋𝐎 𝐏𝐔𝐄𝐃𝐄𝐍 𝐔𝐒𝐀𝐑._*\`\`\`\`` }
const smsPremium = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐄𝐒 𝐏𝐀𝐑𝐀 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑 𝐘 𝐋𝐎𝐒 𝐔𝐒𝐔𝐀𝐑𝐈𝐎𝐒 𝐐𝐔𝐄 𝐒𝐎𝐍 𝐏𝐑𝐄𝐌𝐈𝐔𝐌𝐒, 𝐒𝐈 𝐐𝐔𝐈𝐄𝐑𝐄𝐒 𝐒𝐄𝐑 𝐏𝐑𝐄𝐌𝐈𝐔𝐌, 𝐏𝐔𝐄𝐃𝐄𝐒 𝐂𝐎𝐌𝐏𝐑𝐀𝐑 𝐄𝐋 𝐏𝐀𝐒𝐄 𝐔𝐒𝐀𝐍𝐃𝐎 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎:_* #pass premium\`\`\`` }
const smsGroup = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐒𝐄 𝐀𝐃𝐌𝐈𝐓𝐄 𝐏𝐀𝐑𝐀 𝐆𝐑𝐔𝐏𝐎𝐒._*\`\`\`` }
const smsPrivate = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐒𝐄 𝐀𝐃𝐌𝐈𝐓𝐄 𝐏𝐀𝐑𝐀 𝐏𝐑𝐈𝐕𝐀𝐃𝐎𝐒._*\`\`\`` }
const smsAdmin = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐒𝐎𝐋𝐎 𝐄𝐒 𝐏𝐀𝐑𝐀 𝐀𝐃𝐌𝐈𝐍𝐈𝐒𝐓𝐑𝐀𝐃𝐎𝐑𝐄𝐒/𝐀𝐒 𝐘 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑._*\`\`\`` }
const smsBotAdmin = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐋 𝐁𝐎𝐓 𝐍𝐄𝐂𝐄𝐒𝐈𝐓𝐀 𝐒𝐄𝐑 𝐀𝐃𝐌𝐈𝐍 𝐏𝐀𝐑𝐀 𝐐𝐔𝐄 𝐏𝐔𝐄𝐃𝐀𝐒 𝐔𝐒𝐀𝐑 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎._*\`\`\`` }
const smsUnreg = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐀𝐑𝐀 𝐔𝐒𝐀𝐑 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐍𝐄𝐂𝐄𝐒𝐈𝐓𝐀𝐒 𝐄𝐒𝐓𝐀𝐑 𝐑𝐄𝐆𝐈𝐒𝐓𝐑𝐀𝐃𝐎/𝐀, 𝐏𝐀𝐑𝐀 𝐑𝐄𝐆𝐈𝐒𝐓𝐑𝐀𝐑𝐓𝐄 𝐔𝐒𝐀 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎: #verificar 𝐏𝐀𝐑𝐀 𝐑𝐄𝐆𝐈𝐒𝐓𝐑𝐀𝐑𝐓𝐄._*\`\`\`` }
const smsRestrict = () => { return `\`\`\`*_❮🍰❯ 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐄𝐒𝐓𝐀 𝐑𝐄𝐒𝐓𝐑𝐈𝐍𝐆𝐈𝐃𝐎 𝐏𝐎𝐑 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑._*\`\`\`` }

//main.js
const smsWelcome = () => { return `╔ೋ❲💜❳ೋ═⟬ *@subject* ⟭═ೋ❲💜❳ೋ╗\n╟⟬🍰✨ *BIENVENIDA/O* ✨🍰⟭\n╠══════════════━┉ • •\n╟❨💝❩➣ @user\n╠══════════════━┉ • •\n╟❮😊❯ *Por favor lea la descripción del grupo.*\n╚ೋ❲💜❳ೋ═⟬ *_BtsBot-MD_* ⟭═ೋ❲💜❳ೋ╝\n${String.fromCharCode(8206).repeat(850)}\n@desc`}
const smsBye = () => { return '╔ೋ❀❀ೋ══❲🌸❳══ೋ❀❀ೋ╗\n╠▢► _El usuario_ *@user* _salio del grupo_\n╠▢► *No soporta jaja✨*\n╚ೋ❀❀ೋ══❲🌸❳══ೋ❀❀ೋ╝'}
const smsSpromote = () => { return '*_❮🍰❯ 𝐄𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀_ @user _𝐀𝐇𝐎𝐑𝐀 𝐄𝐒 𝐀𝐃𝐌𝐈𝐍 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎._ ✨💝✨*'}
const smsSdemote = () => { return '*_❮🍰❯ 𝐄𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀_ @user _𝐀𝐇𝐎𝐑𝐀 𝐍𝐎 𝐄𝐒 𝐀𝐃𝐌𝐈𝐍 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎._ 😜🌸*'}
const smsSdesc = () => { return '*❮👑❯ _𝐍𝐔𝐄𝐕𝐀 𝐃𝐄𝐒𝐂𝐑𝐈𝐏𝐂𝐈𝐎𝐍 𝐃𝐄 𝐆𝐑𝐔𝐏𝐎._ ❮👑❯:*\n\n@desc'}
const smsSsubject = () => { return '*❮💜❯ _𝐍𝐔𝐄𝐕𝐎 𝐍𝐎𝐌𝐁𝐑𝐄 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎._ ❮💜❯*\n@subject'}
const smsSicon = () => { return '*❮💖❯ _𝐍𝐔𝐄𝐕𝐀 𝐅𝐎𝐓𝐎 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎._ ❮💖❯*'}
const smsSrevoke = () => { return '*❮✨❯ _𝐍𝐔𝐄𝐕𝐎 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎._ ❮✨❯*\n*@revoke*'}
const smsConexion = () => { return `\n╔ೋ❀Bts❀ೋ═♔═❲ ${packname} ❳═♔═ೋ❀Bta❀ೋ╗\n╟❲▢❳➛ 🌹BTS - BOT - MD, COTECTADO🌹\n╚ೋ❀Bts❀ೋ═♔═❲🍰 *_BtsBot-MD_* 🍰❳═♔═ೋ❀Bta❀ೋ╝`} 
const smsCargando = () => { return `🌹 𝐂𝐚𝐫𝐠𝐚𝐧𝐝𝐨...\n`} 
const smsCodigoQR = () => { return `\n👑 Escanea el codigo QR de Bts - Bot - MD en WhatsApp, hazlo rapido ya que expira en 40 segundos 👑`}
const smsConexionOFF = () => { return `\n❮❬🌹 ERROR 🌹❭❯, SIN CONEXIÓN, BORRA LA CARPETA ${global.authFile} Y ESCANEA EL CÓDIGO QR 🌹`}
const smsClearTmp = () => { return `\n┏❲🍰❳━❲💜❳┉⟬ MULTIMEDIA ⟭┉❲💜❳━❲🍰❳┓\n┣❬▢❭➤ ARCHIVOS DE LA CARPETA TMP ELIMINADAS\n┗❲💜❳━❲🍰❳┉⟬ Bts Bot MD ⟭┉❲🍰❳━❲💜❳┛`} 
const smspurgeSession = () => { return `\n┏❲🌹❳━❲👑❳┉⟬ ${global.authFile} ⟭┉❲👑❳━❲🌹❳┓\n┣❬▢❭➤ SESIONES NO ESENCIALES ELIMINADAS\n┗❲👑❳━❲🌹❳┉⟬ Bts Bot MD ⟭┉❲🌹❳━❲👑❳┛`} 
const smspurgeOldFiles = () => { return `\n┏❲💚❳━❲🌸❳┉⟬ ARCHIVOS ⟭┉❲🌸❳━❲💚❳┓\n┣❬▢❭➤ ARCHIVOS RESIDUALES ELIMINADAS\n┗❲🌸❳━❲💚❳┉⟬ Bts Bot MD ⟭┉❲💚❳━❲🌸❳┛`} 
const smspurgeSessionSB1 = () => { return `\n╔💝═❲👑❳═⟬ BtsBot ⟭═❲👑❳═💝╗\n╟❬▢❭➤ NADA POR ELIMINAR \n╚💝═❲👑❳═⟬ BtsBot ⟭═❲👑❳═💝╝`} 
const smspurgeSessionSB2 = () => { return `\n╔😊═❲🌹❳═⟬ BtsBot ⟭═❲🌹❳═😊╗\n╟❬▢❭➤ ARCHIVOS NO ESENCIALES ELIMINADOS\n╚😊═❲🌹❳═⟬ BtsBot ⟭═❲🌹❳═😊╝`} 
const smspurgeSessionSB3 = () => { return `\n╔🌸═❲⛔❳═⟬ BtsBot ⟭═❲⛔❳═🌸╗\n╟❬▢❭➤ OCURRIÓ UN ERROR\n╚🌸═❲⛔❳═⟬ BtsBot ⟭═❲⛔❳═🌸╝\n`} 
const smspurgeOldFiles1 = () => { return `\n┏❲💝❳━❲🍀❳┉⟬ ARCHIVO ⟭┉❲🍀❳━❲💝❳┓\n┣❬▢❭➤`} 
const smspurgeOldFiles2 = () => { return `BORRADO CON ÉXITO\n┗❲💝❳━❲🍀❳┉⟬ Bts Bot MD ⟭┉❲🍀❳━❲💝❳┛`} 
const smspurgeOldFiles3 = () => { return `\n┏❲✨❳━❲🛡️❳┉⟬ ARCHIVO ⟭┉❲🛡️❳━❲✨❳┓\n┣❬▢❭➤`} 
const smspurgeOldFiles4 = () => { return `NO SE LOGRÓ BORRAR\n┗❲✨❳━❲🛡️❳┉⟬ Bts Bot MD ⟭┉❲🛡️❳━❲✨❳┛\n`} 

//Boton
const smsConMenu = () => { return `📗 MENU 📗`}

//info-creador.js
const smsCreA = () => { return '💝 Hola ✨'}
const smsCreB = () => { return '✨ Me llamo'}
const smsCreC = () => { return 'Ayudare en lo que pueda ✨'}

//info-cuentas-oficiales.js
const smsOfc1 = () => { return '🍀✨ 𝙲𝚄𝙴𝙽𝚃𝙰𝚂 𝙾𝙵𝙸𝙲𝙸𝙰𝙻𝙴𝚂 ✨🍀'}
const smsOfc2 = () => { return `*► _Puedes seguirno en las cuentas oficiales para informarte de_ ${packname} _o de otros bots, hablar de temas, problemas con el bot._*`}

//info-donar.js
const smsMensajeDonar = () => { return `*❪🍀❫ Se acepta donación por Paypal, y si no tienes Paypal para donar, tambien se acepta dar numeros virtuales, pero si no hay puedes solo seguir al creador.*\n\n*❪💝❫ Siempre puedes ayudar a colaborar o consultar tus dudas para mantenerlos/as informados/as de ${packname} y de otros bots creados.*`}
const smsTituloDonar = () => { return '*🍀✨ _Donación Voluntaria_ ✨🍀*'}
const smsPrivadoDonar = () => { return '⚉➣ *_Tambien se permite dar ideas para nuevos comandos y seran creados en proximas actualizaciones_*\n*_Puedes calificar el Repositorio con una Estrella 🌟 y ser informado/a._*'}

//info-gruposofc.js
const smsGrupoOfc1 = () => { return '*💜 Group Official 💜*'}
const smsGrupoOfc2 = () => { return '*💝 Colaboración 💝*'}

//info-grupos-lista.js
const smsLisA = () => { return '*_ESTA EN ESTOS GRUPOS:_*'}
const smsLisB = () => { return '*🎀➣ 𝐆𝐫𝐮𝐩𝐨𝐬:*'}
const smsLisC = () => { return '*🥏➣ 𝐆𝐫𝐮𝐩𝐨:*'}
const smsLisD = () => { return '*📄➣ 𝐈𝐃:*'}
const smsLisE = () => { return '*👥➣ 𝐏𝐚𝐫𝐭𝐢𝐜𝐢𝐩𝐚𝐧𝐭𝐞𝐬:*'}

//info-estado.js
const smsCreApoyo = () => { return '🍀𝑨𝑷𝑶𝒀𝑶🍀'}
const smsEstado1 = () => { return '🍓𝐸𝑠𝑡𝑎𝑑𝑜🍓'}
const smsEstado2 = () => { return '𝑽𝒆𝒓𝒔𝒊𝒐𝒏'}
const smsEstado3 = () => { return '𝑼𝒔𝒖𝒂𝒓𝒊𝒐𝒔/𝒂𝒔'}
const smsEstado4 = () => { return '𝑹𝒆𝒈𝒊𝒔𝒕𝒓𝒂𝒅𝒐𝒔/𝒂𝒔'}
const smsEstado5 = () => { return '𝑪𝒉𝒂𝒕/𝒔 𝑷𝒓𝒐𝒉𝒊𝒃𝒊𝒅𝒐/𝒔'}
const smsEstado6 = () => { return '𝑼𝒔𝒖𝒂𝒓𝒊𝒐𝒔/𝒂𝒔 𝑷𝒓𝒐𝒉𝒊𝒃𝒊𝒅𝒐/𝒂𝒔'}
const smsEstado7 = () => { return '🏙️𝑨𝒄𝒕𝒊𝒗𝒂𝒓 𝑫𝒖𝒓𝒂𝒏𝒕𝒆:🏙️'}

//info-ping.js
const smsVl1 = () => { return '𝐕𝐄𝐋𝐎𝐂𝐈𝐃𝐀𝐃'}
const smsVl2 = () => { return '𝐒𝐄𝐑𝐕𝐈𝐃𝐎𝐑*'}
const smsVl3 = () => { return '*❤️ 𝐑𝐀𝐌 𝐓𝐎𝐓𝐀𝐋:*'}
const smsVl4 = () => { return '*💜 𝐏𝐋𝐀𝐓𝐀𝐅𝐎𝐑𝐌𝐀:*'}
const smsVl5 = () => { return '*🌉 𝐋𝐔𝐆𝐀𝐑:*'}
const smsVl6 = () => { return '*𝐍𝐨𝐝𝐞𝐉𝐬 𝐮𝐬𝐨 𝐝𝐞 𝐦𝐞𝐦𝐨𝐫𝐢𝐚*'}

//info-infobot.js
const smsBT1 = () => { return '𝑪𝑹𝑬𝑨𝑫𝑶𝑹'}
const smsBT2 = () => { return '𝑽𝑬𝑹𝑺𝑰𝑶𝑵'}
const smsBT3 = () => { return '𝑷𝑹𝑬𝑭𝑰𝑱𝑶'}
const smsBT4 = () => { return '𝑪𝑯𝑨𝑻𝑺 𝑷𝑹𝑰𝑽𝑨𝑫𝑶𝑺'}
const smsBT5 = () => { return '𝑪𝑯𝑨𝑻𝑺 𝑬𝑵 𝑮𝑹𝑼𝑷𝑶𝑺'}
const smsBT6 = () => { return '𝑪𝑯𝑨𝑻𝑺 𝑻𝑶𝑻𝑨𝑳'}
const smsBT7 = () => { return '𝑨𝑪𝑻𝑰𝑽𝑰𝑫𝑨𝑫'}
const smsBT8 = () => { return '𝑼𝑺𝑼𝑨𝑹𝑰𝑶𝑺'}
const smsBT9 = () => { return '𝑺𝑼𝑩 𝑩𝑶𝑻𝑺 𝑨𝑪𝑻𝑰𝑽𝑶𝑺'}
const smsCreInfo = () => { return '🍀✨𝑩𝑻𝑺 𝑩𝑶𝑻 𝑰𝑵𝑭𝑶✨🍀'}


//info-contacto.js
const smsContacto1 = () => { return ' 𝚂𝙾𝚈 ' + packname + '𝙴𝙻 𝙱𝙾𝚃 𝙳𝙴 𝚆𝙷𝙰𝚃𝚂𝙰𝙿𝙿 𝚀𝚄𝙴 𝙴𝚂𝚃𝙰 𝙳𝙴𝙳𝙸𝙲𝙰𝙳𝙾 𝙴𝙽 𝙰𝚈𝚄𝙳𝙰𝚁𝚃𝙴 𝙲𝙾𝙽 𝙻𝙾 𝚀𝚄𝙴 𝙿𝚄𝙴𝙳𝙰. 🎀'}
const smsContacto2 = () => { return 'Soy Owner (Sub Creador/a) de ' + packname + ' alguna duda me lo puedes decir. 💖'}
const smsContacto3 = () => { return '🚀 Owner'}
const smsContacto4 = () => { return '👑 Contacto Oficial De Ego_Official'}
const smsContacto5 = () => { return '🌹 ¿Le puedo ayudar en algo?'}
const smsContacto6 = () => { return 'No tengo correo 💬'}
const smsContacto7 = () => { return '🏙️ Global'}
const smsContacto8 = () => { return 'Esta Cuenta es Bot 🛡️'}

//ejemplos
const smsMalused = () => { return '*_𝐔𝐒𝐄 𝐄𝐋 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐃𝐄 𝐄𝐒𝐓𝐀 𝐅𝐎𝐑𝐌𝐀:_*\n'}
const smsMalused2 = () => { return `${lenguajeEB['smsAvisoMG']()}💖 *𝐃𝐄𝐁𝐄 𝐃𝐄 𝐔𝐒𝐀𝐑 𝐄𝐋 𝐂𝐎𝐃𝐈𝐆𝐎 𝐎 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐂𝐎𝐌𝐎 𝐄𝐍 𝐄𝐒𝐓𝐄 𝐄𝐉𝐄𝐌𝐏𝐋𝐎:*\n`}
const smsMalused3 = () => { return `${lenguajeEB['smsAvisoMG']()}💝 *𝐃𝐄𝐁𝐄 𝐃𝐄 𝐔𝐒𝐀𝐑 𝐄𝐋 𝐂𝐎𝐃𝐈𝐆𝐎 𝐎 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐎 𝐑𝐄𝐒𝐏𝐎𝐍𝐃𝐄𝐑 𝐔𝐍 𝐌𝐄𝐍𝐒𝐀𝐉𝐄 𝐂𝐎𝐌𝐎 𝐄𝐍 𝐄𝐒𝐓𝐄 𝐄𝐉𝐄𝐌𝐏𝐋𝐎:*\n`}

//Error
const smsMalError = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐒𝐄 𝐇𝐀 𝐃𝐄𝐓𝐄𝐂𝐓𝐀𝐃𝐎 𝐔𝐍 𝐄𝐑𝐑𝐎𝐑 𝐈𝐍𝐄𝐒𝐏𝐄𝐑𝐀𝐃𝐎.\`\`\``}
const smsMalError2 = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐒𝐔𝐑𝐆𝐈𝐎 𝐔𝐍 𝐏𝐑𝐎𝐁𝐋𝐄𝐌𝐀.\`\`\`\n`}
const smsMalError3 = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐀𝐋𝐆𝐎 𝐒𝐀𝐋𝐈𝐎 𝐌𝐀𝐋, 𝐏𝐔𝐄𝐃𝐄𝐒 𝐑𝐄𝐏𝐎𝐑𝐓𝐀𝐑 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎:\`\`\`\n`}

//descargas.js
const smsYT1 = () => { return '𝑻𝑰𝑻𝑼𝑳𝑶 ✰'}
const smsYT2 = () => { return '𝑫𝑬𝑺𝑪𝑹𝑰𝑷𝑪𝑰𝑶𝑵 ✰'}
const smsYT3 = () => { return '𝑫𝑼𝑹𝑨𝑪𝑰𝑶𝑵 ✰'}
const smsYT4 = () => { return '𝑽𝑰𝑺𝑻𝑨𝑺 ✰'}
const smsYT5 = () => { return '𝑽𝑬𝑹 𝑬𝑵 𝒀𝑶𝑼𝑻𝑼𝑩𝑬 ✰'}
const smsYT6 = () => { return '𝑰𝒏𝒕𝒆𝒏𝒕𝒆 𝑪𝒐𝒏 𝑶𝒕𝒓𝒐 𝑵𝒐𝒎𝒃𝒓𝒆 ✰'}

//descargas.js
const smsYTA1 = () => { return '✰ 𝐒𝐔 𝐀𝐔𝐃𝐈𝐎 𝐒𝐄 𝐄𝐒𝐓𝐀 𝐃𝐄𝐒𝐂𝐀𝐑𝐆𝐀𝐍𝐎, 𝐄𝐒𝐏𝐄𝐑𝐄...'}

//descargas.js
const smsYTV1 = () => { return '✰ 𝐒𝐔 𝐕𝐈𝐃𝐄𝐎 𝐒𝐄 𝐄𝐒𝐓𝐀 𝐃𝐄𝐒𝐂𝐀𝐑𝐆𝐀𝐍𝐃𝐎, 𝐄𝐒𝐏𝐄𝐑𝐄...'}

//descargas.js
const smsYTA2 = () => { return '✰ 𝐒𝐄 𝐄𝐒𝐓𝐀 𝐃𝐄𝐒𝐂𝐀𝐑𝐆𝐀𝐍𝐃𝐎 𝐄𝐋 𝐃𝐎𝐂𝐔𝐌𝐄𝐍𝐓𝐎 𝐃𝐄 𝐀𝐔𝐃𝐈𝐎, 𝐄𝐒𝐏𝐄𝐑𝐄...'}

//descargas.js
const smsYTV2 = () => { return '✰ 𝐒𝐄 𝐄𝐒𝐓𝐀 𝐃𝐄𝐒𝐂𝐀𝐑𝐆𝐀𝐍𝐃𝐎 𝐄𝐋 𝐃𝐎𝐂𝐔𝐌𝐄𝐍𝐓𝐎 𝐃𝐄 𝐕𝐈𝐃𝐄𝐎, 𝐄𝐒𝐏𝐄𝐑𝐄...'}

//_antiviewonce.js
const smsAntiView1 = () => { return `\n🍓 \`\`\`𝑱𝒂𝒋𝒂𝒋𝒂, 𝒔𝒆 𝒑𝒓𝒐𝒉𝒊𝒃𝒆 𝒐𝒄𝒖𝒍𝒕𝒂𝒓 𝒗𝒊𝒅𝒆𝒐𝒔\`\`\` 🍓`} 
const smsAntiView2 = () => { return `\n💖 \`\`\`𝑱𝒂𝒋𝒂𝒋𝒂, 𝒔𝒆 𝒑𝒓𝒐𝒉𝒊𝒃𝒆 𝒐𝒄𝒖𝒍𝒕𝒂𝒓 𝒊𝒎𝒂𝒈𝒆𝒏𝒆𝒔\`\`\` 💖`} 

//buscadores.js
const smsOpenai1 = () => { return '*𝚁𝙴𝙰𝙻𝙸𝚂𝙴 𝚄𝙽𝙰 𝙲𝙾𝙽𝚂𝚄𝙻𝚃𝙰, 𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*'} 
const smsOpenai2 = () => { return '𝚁𝙴𝙲𝙾𝙼𝙸𝙴𝙽𝚃𝙰 𝚄𝙽 𝚃𝙾𝙿 𝙳𝙴 10 𝙿𝙴𝙻𝙸𝙲𝚄𝙻𝙰𝚂 𝙴𝙽 𝙰𝙲𝙲𝙸𝙾𝙽.'} 
const smsOpenai3 = () => { return '𝙴𝚇𝙿𝙻𝙸𝙲𝙰 𝚀𝚄𝙴 𝙴𝚂 𝚄𝙽𝙰 𝙴𝙲𝚄𝙰𝙲𝙸𝙾𝙽 𝙳𝙴 𝚃𝙴𝚁𝙲𝙴𝚁 𝙶𝚁𝙰𝙳𝙾 𝚈 𝚁𝙴𝙰𝙻𝙸𝚉𝙰 𝚄𝙽 𝙴𝙹𝙴𝙼𝙿𝙻𝙾 𝚂𝙸𝙼𝙿𝙻𝙴 𝚈 𝙾𝚃𝚁𝙾 𝙲𝙾𝙼𝙿𝚄𝙴𝚂𝚃𝙾.'} 

//convertidores.js
const smsToimg = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁, 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝚂𝚃𝙸𝙲𝙺𝙴𝚁 (𝚂𝙸𝙽 𝙼𝙾𝚅𝙸𝙼𝙸𝙴𝙽𝚃𝙾) 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝙸𝙼𝙰𝙶𝙴𝙽.*'} 

//convertidores.js
const smsConURL = () => { return lenguajeEB.smsAvisoMG() + '*💜 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁, 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝙸𝙼𝙰𝙶𝙴𝙽, 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝙴𝙽𝙻𝙰𝙲𝙴.*'} 
const smsConURL1 = () => { return '*𝐄𝐍𝐋𝐀𝐂𝐄*'} 
const smsConURL2 = () => { return '*𝐓𝐀𝐌𝐀𝐍̃𝐎*'} 
const smsConURL3 = () => { return '*𝐂𝐀𝐃𝐔𝐂𝐈𝐃𝐀𝐃*'} 
const smsConURL4 = () => { return '*𝐄𝐍𝐋𝐀𝐂𝐄 𝐀𝐂𝐎𝐑𝐓𝐀𝐃𝐎*'}
const smsConURLERR1 = () => { return 'Infinita'} 
const smsConURLERR2 = () => { return 'Desconocida'} 

//convertidores.js
const smsConVIDEO = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁, 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝚂𝚃𝙸𝙲𝙺𝙴𝚁 (𝙴𝙽 𝙼𝙾𝚅𝙸𝙼𝙸𝙴𝙽𝚃𝙾) 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝚅𝙸𝙳𝙴𝙾.*'} 
const smsConVIDEO2 = () => { return lenguajeEB.smsAvisoMG() + '*📝𝙴𝙽 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 𝚂𝙾𝙻𝙾 𝚂𝙴 𝙿𝙴𝚁𝙼𝙸𝚃𝙴 𝚂𝚃𝙸𝙲𝙺𝙴𝚁𝚂 𝙴𝙽 𝙼𝙾𝚅𝙸𝙼𝙸𝙴𝙽𝚃𝙾 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝚅𝙸𝙳𝙴𝙾.📝*'} 
const smsConVIDEO3 = () => { return lenguajeEB.smsAvisoEG() + '*❮💖❯ 𝐀𝐐𝐔𝐈 𝐓𝐈𝐄𝐍𝐄𝐒 𝐓𝐔 𝐕𝐈𝐃𝐄𝐎 ❮💖❯*\n*❲¿Bot?❳➥❮✨💜𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃💜✨❯*\n\n*By: _Ego_Official_Creator_*\n*wa.me/5493873687620*'} 

//convertidores.js
const smsConGIF = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝚅𝙸𝙳𝙴𝙾 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝙶𝙸𝙵 𝙲𝙾𝙽 𝙰𝚄𝙳𝙸𝙾.*'} 
const smsConGIF2 = () => { return lenguajeEB.smsAvisoMG() + '*💬 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝚅𝙸𝙳𝙴𝙾.*\n\n*❮ El tipo de archivo usado no es valido. ❯* '} 
const smsConGIF3 = () => { return lenguajeEB.smsAvisoEG() + '*❮🎀❯ 𝐀𝐐𝐔𝐈 𝐓𝐈𝐄𝐍𝐄 𝐓𝐔 𝐆𝐈𝐅 ❮🎀❯: Abre el gif para escuchar el audio.*\n❲¿Bot?❳➥❮✨💜𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃💜✨❯\n\n*By: _Ego_Official_Creator_*\n*wa.me/5493873687620*'} 

//convertidores.js
const smsConVN = () => { return lenguajeEB.smsAvisoMG() + '*🍀 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝙰𝚄𝙳𝙸𝙾 𝙾 𝚅𝙸𝙳𝙴𝙾, 𝙿𝙰𝚁𝙰 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁𝙻𝙾 𝙴𝙽 𝙽𝙾𝚃𝙰 𝙳𝙴 𝚅𝙾𝚉.*'} 
const smsConVN1 = () => { return lenguajeEB.smsAvisoFG() + '*⛔ 𝐎𝐂𝐔𝐑𝐑𝐈𝐎 𝐔𝐍 𝐄𝐑𝐑𝐎𝐑 𝐂𝐎𝐍 𝐄𝐋 𝐕𝐈𝐃𝐄𝐎, 𝐈𝐍𝐓𝐄𝐍𝐓𝐄 𝐍𝐔𝐄𝐕𝐀𝐌𝐄𝐍𝐓𝐄.*'} 
const smsConVN2 = () => { return lenguajeEB.smsAvisoFG() + '*⛔ 𝐎𝐂𝐔𝐑𝐑𝐈𝐎 𝐔𝐍 𝐄𝐑𝐑𝐎𝐑 𝐂𝐎𝐍 𝐄𝐋 𝐀𝐔𝐃𝐈𝐎, 𝐈𝐍𝐓𝐄𝐍𝐓𝐄 𝐍𝐔𝐄𝐕𝐀𝐌𝐄𝐍𝐓𝐄.*'} 
const smsConVN3 = () => { return lenguajeEB.smsAvisoFG() + '*❤️ 𝙽𝙾 𝙵𝚄𝙴 𝙿𝙾𝚂𝙸𝙱𝙻𝙴 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁 𝚂𝚄 𝙰𝚄𝙳𝙸𝙾 𝙰 𝙽𝙾𝚃𝙰 𝙳𝙴 𝚅𝙾𝚉, 𝙸𝙽𝚃𝙴𝙽𝚃𝙴 𝙽𝚄𝙴𝚅𝙰𝙼𝙴𝙽𝚃𝙴.*'}
const smsConVN4 = () => { return lenguajeEB.smsAvisoFG() + '*❤️ 𝙽𝙾 𝙵𝚄𝙴 𝙿𝙾𝚂𝙸𝙱𝙻𝙴 𝙲𝙾𝙽𝚅𝙴𝚁𝚃𝙸𝚁 𝚂𝚄 𝚅𝙸𝙳𝙴𝙾 𝙰 𝙽𝙾𝚃𝙰 𝙳𝙴 𝚅𝙾𝚉, 𝙸𝙽𝚃𝙴𝙽𝚃𝙴 𝙽𝚄𝙴𝚅𝙰𝙼𝙴𝙽𝚃𝙴.*'} 

//convertidores.js
const smsTradc1 = () => { return lenguajeEB.smsAvisoMG() + '*🏙️ 𝐏𝐎𝐑 𝐅𝐀𝐕𝐎𝐑 𝐑𝐄𝐒𝐏𝐎𝐍𝐃𝐀 𝐀 𝐔𝐍 𝐓𝐄𝐗𝐓𝐎 𝐎 𝐔𝐒𝐀 𝐄𝐋 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 𝐘 𝐄𝐒𝐂𝐑𝐈𝐁𝐄 𝐄𝐋 𝐓𝐄𝐗𝐓𝐎, 𝐏𝐀𝐑𝐀 𝐂𝐎𝐍𝐕𝐄𝐑𝐓𝐈𝐑𝐋𝐎 𝐄𝐍 𝐀𝐔𝐃𝐈𝐎, 𝐏𝐎𝐑 𝐄𝐉𝐄𝐌𝐏𝐋𝐎:*\n'}
const smsTradc2 = () => { return ' (codigo) (texto)\n'} 
const smsTradc3 = () => { return lenguajeEB.lenguaje() + '✨ฅ^•ﻌ•^ฅ✨ *𝙴𝚜𝚝𝚎 𝚝𝚎𝚡𝚝𝚘 𝚜𝚎 𝚌𝚘𝚗𝚟𝚎𝚛𝚝𝚒𝚛𝚊 𝚎𝚗 𝚊𝚞𝚍𝚒𝚘*\n\n'}
const smsTradc4 = () => { return '*💎 𝙿𝚄𝙴𝙳𝙴𝚂 𝙾𝙱𝚃𝙴𝙽𝙴𝚁 𝙻𝙾𝚂 𝙸𝙳𝙸𝙾𝙼𝙰𝚂 𝙳𝙸𝚂𝙿𝙾𝙽𝙸𝙱𝙻𝙴𝚂 𝙰𝚀𝚄𝙸:*\nhttps://cloud.google.com/translate/docs/languages?hl=es-419'} 

//config.js
const smsWait = () => { return '*💜 𝑪𝒂𝒓𝒈𝒂𝒏𝒅𝒐...*'}

//descargas.js
const smsMediaFr = () => { return '⚉➤ *_SI EL ARCHIVO ES MAYOR A 150MB ES POSIBLE QUE NO SE ENVIE._*'}

//grupos.js
const smsGI1 = () => { return '*✰𝐈𝐍𝐅𝐎 𝐃𝐄𝐋 𝐆𝐑𝐔𝐏𝐎✰*'}
const smsGI2 = () => { return '*𝙸𝙳 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 ✰*'}
const smsGI3 = () => { return '*𝙽𝙾𝙼𝙱𝚁𝙴 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 ✰*'}
const smsGI4 = () => { return '*𝙳𝙴𝚂𝙲𝚁𝙸𝙿𝙲𝙸𝙾𝙽 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾✰*'}
const smsGI5 = () => { return '*𝙽𝙾 𝙷𝙰𝚈 𝙳𝙴𝚂𝙲𝚁𝙸𝙿𝙲𝙸𝙾𝙽 ✰*'}
const smsGI6 = () => { return '*𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙴 𝚄𝚂𝚄𝙰𝚁𝙸𝙾𝚂 ✰*'}
const smsGI7 = () => { return '*𝑼𝒔𝒖𝒂𝒓𝒊𝒐𝒔*'}
const smsGI8 = () => { return '*𝙲𝚁𝙴𝙰𝙳𝙾𝚁 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 ✰*'}
const smsGI9 = () => { return '*𝙰𝙳𝙼𝙸𝙽𝚂 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 ✰*'}

//grupos.js
const smsAddB3 = () => { return `*𝙽𝙾𝚃𝙸𝙵𝙸𝙲𝙰𝙲𝙸𝙾𝙽 𝙿𝙰𝚁𝙰 𝙰𝙳𝙼𝙸𝙽*`}
const smsAddB4 = () => { return `*𝙿𝚁𝙴𝚂𝙴𝙽𝙲𝙸𝙰 𝙳𝙴 𝙰𝙳𝙼𝙸𝙽𝚂*`}
const smsAddB5 = () => { return `*𝙼𝙴𝙽𝚂𝙰𝙹𝙴:*`}
const smsAddB6 = () => { return `𝐒𝐎𝐋𝐈𝐂𝐈𝐓𝐀𝐍𝐃𝐎 𝐀 𝐋𝐎𝐒 𝐀𝐃𝐌𝐈𝐍𝐒.`}

//grupos-admins.js
const smsDemott = () => { return '*𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙽𝙾 𝙴𝚂 𝚅𝙰𝙻𝙸𝙳𝙾, 𝙸𝙽𝚃𝙴𝙽𝚃𝙴  𝙽𝚄𝙴𝚅𝙰𝙼𝙴𝙽𝚃𝙴 𝙾 𝚄𝚂𝙴 𝙲𝙾𝙼𝙾 𝙴𝙽 𝙴𝙻 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n'}
const smsDemott2 = () => { return '*𝐀𝐡𝐨𝐫𝐚 𝐭𝐢𝐞𝐧𝐞 𝐩𝐨𝐝𝐞𝐫 𝐞𝐧 𝐞𝐥 𝐠𝐫𝐮𝐩𝐨 ❤️✨*'}
const smsDemott3 = () => { return '*𝐀𝐡𝐨𝐫𝐚 𝐲𝐚 𝐧𝐨 𝐭𝐢𝐞𝐧𝐞 𝐩𝐨𝐝𝐞𝐫 𝐞𝐧 𝐞𝐥 𝐠𝐫𝐮𝐩𝐨 🖤✨*'}

//grupos-admins.js
const smsSetW = () => { return `${lenguajeEB['smsAvisoEG']()}*💖✨ 𝐋𝐚 𝐛𝐢𝐞𝐧𝐯𝐞𝐧𝐢𝐝𝐚 𝐝𝐞𝐥 𝐠𝐫𝐮𝐩𝐨, 𝐡𝐚 𝐬𝐢𝐝𝐨 𝐜𝐨𝐧𝐟𝐢𝐠𝐮𝐫𝐚𝐝𝐨. ✨💖*`}
const smsSetW2 = () => { return `${lenguajeEB['smsAvisoIIG']()}❬💝❭➤ *_✨𝐄𝐒𝐂𝐑𝐈𝐁𝐀 𝐄𝐋 𝐌𝐄𝐍𝐒𝐀𝐉𝐄 𝐃𝐄 𝐁𝐈𝐄𝐍𝐕𝐄𝐍𝐈𝐃𝐀✨_*\n❬👑❭➤ *_𝙿𝚄𝙴𝙳𝙴𝚂 𝚄𝚂𝙰𝚁 𝙴𝙻 "@" 𝙿𝙰𝚁𝙰 𝙰𝙶𝚁𝙴𝙶𝙰𝚁 𝙼𝙰𝚂 𝙸𝙽𝙵𝙾, 𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:_*\n\n*❬👤❭➤ @user 𝚄𝚂𝙰𝙻𝙾 𝙿𝙰𝚁𝙰 𝙼𝙴𝙽𝚂𝙸𝙾𝙽𝙰𝚁 𝙰𝙻 𝙿𝙰𝚁𝚃𝙸𝙲𝙸𝙿𝙰𝙽𝚃𝙴 𝚀𝚄𝙴 𝙴𝙽𝚃𝚁𝙰 𝙰𝙻 𝙶𝚁𝚄𝙿𝙾 𝙾 𝚂𝙰𝙻𝙴 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾. (𝚂𝙾𝙻𝙾 𝙴𝚂𝙲𝚁𝙸𝙱𝙴 𝙴𝙻 "@" 𝚈 𝙳𝙴𝚂𝙿𝚄𝙴𝚂 "user" 𝚃𝙾𝙳𝙾 𝙹𝚄𝙽𝚃𝙾.) 𝙰𝙻 𝙸𝙶𝚄𝙰𝙻 𝚀𝚄𝙴 𝙻𝙰𝚂 𝚂𝙸𝙶𝚄𝙸𝙴𝙽𝚃𝙴𝚂 𝙰 𝙲𝙾𝙽𝚃𝙸𝙽𝚄𝙰𝙲𝙸𝙾𝙽.*\n*❬🥏❭➤ @subject 𝙽𝙾𝙼𝙱𝚁𝙰𝚁 𝙴𝙻 𝙽𝙾𝙼𝙱𝚁𝙴 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 *\n*❬🌹❭➤ @desc 𝙼𝙾𝚂𝚃𝚁𝙰𝚃𝙰𝚁𝙰 𝙻𝙰 𝙳𝙴𝚂𝙲𝚁𝙸𝙿𝙲𝙸𝙾𝙽 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾.*\n\n❬💘❭➤ *𝚁𝙴𝙲𝚄𝙴𝚁𝙳𝙴 𝚀𝚄𝙴 𝙻𝙾𝚂 "@" 𝚂𝙾𝙽 𝙾𝙿𝙲𝙸𝙾𝙽𝙰𝙻𝙴𝚂 𝚂𝙸 𝚀𝚄𝙸𝙴𝚁𝙴 𝙳𝙰𝚁 𝙼𝙰𝚂 𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝙲𝙸𝙾𝙽.*`}

//grupos-admins.js
const smsSetB = () => { return `${lenguajeEB['smsAvisoEG']()}*🏙️✨ 𝐋𝐚 𝐝𝐞𝐬𝐩𝐞𝐝𝐢𝐝𝐚 𝐝𝐞𝐥 𝐠𝐫𝐮𝐩𝐨, 𝐡𝐚 𝐬𝐢𝐝𝐨 𝐜𝐨𝐧𝐟𝐢𝐠𝐮𝐫𝐚𝐝𝐨. ✨🏙️*`}
const smsSetB2 = () => { return `${lenguajeEB['smsAvisoIIG']()}❬🍓❭➤ *_✨𝐄𝐒𝐂𝐑𝐈𝐁𝐀 𝐄𝐋 𝐌𝐄𝐍𝐒𝐀𝐉𝐄 𝐃𝐄 𝐃𝐄𝐒𝐏𝐄𝐃𝐈𝐃𝐀✨_*\n❬📗❭➤ *_𝙿𝚄𝙴𝙳𝙴𝚂 𝚄𝚂𝙰𝚁 𝙴𝙻 "@" 𝙿𝙰𝚁𝙰 𝙰𝙶𝚁𝙴𝙶𝙰𝚁 𝙼𝙰𝚂 𝙸𝙽𝙵𝙾, 𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:_*\n\n*❬🍰❭➤ @user 𝚄𝚂𝙰𝙻𝙾 𝙿𝙰𝚁𝙰 𝙼𝙴𝙽𝚂𝙸𝙾𝙽𝙰𝚁 𝙰𝙻 𝙿𝙰𝚁𝚃𝙸𝙲𝙸𝙿𝙰𝙽𝚃𝙴 𝚀𝚄𝙴 𝙴𝙽𝚃𝚁𝙰 𝙰𝙻 𝙶𝚁𝚄𝙿𝙾 𝙾 𝚂𝙰𝙻𝙴 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾. (𝚂𝙾𝙻𝙾 𝙴𝚂𝙲𝚁𝙸𝙱𝙴 𝙴𝙻 "@" 𝚈 𝙳𝙴𝚂𝙿𝚄𝙴𝚂 "user" 𝚃𝙾𝙳𝙾 𝙹𝚄𝙽𝚃𝙾.) 𝙰𝙻 𝙸𝙶𝚄𝙰𝙻 𝚀𝚄𝙴 𝙻𝙰𝚂 𝚂𝙸𝙶𝚄𝙸𝙴𝙽𝚃𝙴𝚂 𝙰 𝙲𝙾𝙽𝚃𝙸𝙽𝚄𝙰𝙲𝙸𝙾𝙽*\n\n❬💘❭➤ *𝚁𝙴𝙲𝚄𝙴𝚁𝙳𝙴 𝚀𝚄𝙴 𝙻𝙾𝚂 "@" 𝚂𝙾𝙽 𝙾𝙿𝙲𝙸𝙾𝙽𝙰𝙻𝙴𝚂 𝚂𝙸 𝚀𝚄𝙸𝙴𝚁𝙴 𝙳𝙰𝚁 𝙼𝙰𝚂 𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝙲𝙸𝙾𝙽.*`}

//grupos-admins.js
const smsDest = () => { return `${lenguajeEB['smsAvisoEG']()}*❬☕❭➤ 𝑺𝒆 𝒄𝒐𝒏𝒇𝒊𝒈𝒖𝒓𝒐 𝒍𝒂 𝒅𝒆𝒔𝒄𝒓𝒊𝒑𝒄𝒊𝒐𝒏 𝒅𝒆𝒍 𝒈𝒓𝒖𝒑𝒐. ✨*`}

//grupos-admins.js
const smsNam1 = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🍰❭➤ 𝑺𝒆 𝒄𝒐𝒏𝒇𝒊𝒈𝒖𝒓𝒐 𝒆𝒍 𝒏𝒐𝒎𝒃𝒓𝒆 𝒅𝒆𝒍 𝒈𝒓𝒖𝒑𝒐. ✨*`}
const smsNam2 = () => { return `${lenguajeEB['smsAvisoMG']()}*❬🛡️❭➤ 𝑬𝑺𝑪𝑹𝑰𝑩𝑨 𝑬𝑳 𝑵𝑼𝑬𝑽𝑶 𝑵𝑶𝑴𝑩𝑹𝑬 𝑫𝑬𝑳 𝑮𝑹𝑼𝑷𝑶.*`}
const smsNam3 = () => { return `${lenguajeEB['smsAvisoFG']()}*❬📄 𝙸𝙽𝙵𝙾 📄❭➤ 𝑬𝒍 𝒏𝒐𝒎𝒃𝒓𝒆 𝒅𝒆𝒍 𝒈𝒓𝒖𝒑𝒐 𝒏𝒐 𝒅𝒆𝒃𝒆 𝒅𝒆 𝒕𝒆𝒏𝒆𝒓 𝒎𝒂𝒔 𝒅𝒆 100, 50, 20 𝒄𝒂𝒓𝒂𝒄𝒕𝒆𝒓𝒆𝒔 𝒅𝒆𝒑𝒆𝒏𝒅𝒊𝒆𝒏𝒅𝒐 𝒅𝒆𝒍 𝑾𝒉𝒂𝒕𝒔𝑨𝒑𝒑.*`}

//grupos-admins.js
const smsGrupoPP = () => { return `${lenguajeEB['smsAvisoMG']()}*🌹 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰 𝚄𝙽 𝙸𝙼𝙰𝙶𝙴𝙽 𝙾 𝙴𝙽𝚅𝙸𝙴 𝚄𝙽𝙰 𝙸𝙼𝙰𝙶𝙴𝙽 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙸𝙴𝙽𝙳𝙾𝙻𝙾, 𝙿𝙰𝚁𝙰 𝙲𝙰𝙼𝙱𝙸𝙰𝚁 𝙻𝙰 𝙵𝙾𝚃𝙾 𝙳𝙴𝙻 𝙶𝚁𝚄𝙿𝙾. ✨*`}
const smsGrupoPP2 = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🎀❭➤ 𝑺𝒆 𝒂𝒄𝒕𝒖𝒂𝒍𝒊𝒛𝒐 𝒆𝒍 𝒏𝒐𝒎𝒃𝒓𝒆 𝒅𝒆𝒍 𝒈𝒓𝒖𝒑𝒐. ✨*`}

//grupos-admins.js
const smsRestGp = () => { return `${lenguajeEB['smsAvisoEG']()}*❬👑❭➤ 𝑺𝑬 𝑹𝑬𝑺𝑻𝑨𝑩𝑳𝑬𝑪𝑰𝑶 𝑬𝑳 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬𝑳 𝑮𝑹𝑼𝑷𝑶.*`}

//grupos-admins.js
const smskick1 = () => { return `${lenguajeEB['smsAvisoAG']()}*❬💘❭➤ 𝑬𝑻𝑰𝑸𝑼𝑬 𝑨 𝑳𝑨 𝑷𝑬𝑹𝑺𝑶𝑵𝑨 𝑶 𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑨 𝑺𝑼 𝑴𝑬𝑵𝑺𝑨𝑱𝑬 𝑷𝑨𝑹𝑨 𝑬𝑳𝑰𝑴𝑰𝑵𝑨𝑹*\n\n*𝑷𝑶𝑹 𝑬𝑱𝑬𝑴𝑷𝑳𝑶:* `}
const smskick2 = () => { return `💅🏻 𝑭𝒖𝒆 𝑬𝒍𝒊𝒎𝒊𝒏𝒂𝒅𝒂(𝒐) ✨`}
const smskick3 = () => { return `👑 _No puedo eliminar la/el creadora(r) del grupo_ 👑`}
const smskick4 = () => { return `❬☕❭➤ Jaja no esta en este grupo`}

//grupos-admins.js
const smsGrupoOpen = () => { return `${lenguajeEB['smsAvisoEG']()}*🌹👑 PUEDEN HABLAR LOS PARTICIPANTES 👑🌹*`}
const smsGrupoClose = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🛡️❭➤ 𝙴𝙻 𝙶𝚁𝚄𝙿𝙾 𝚂𝙴 𝙲𝙴𝚁𝚁𝙾, 𝚂𝙾𝙻𝙾 𝙻𝙾𝚂 𝙰𝙳𝙼𝙸𝙽𝚂 𝙿𝚄𝙴𝙳𝙴𝙽 𝙷𝙰𝙱𝙻𝙰𝚁. ✨*`}

//grupo-tagall.js
const smstagaa = () => { return `*┏⚊⚊⚊❲💎❳⚊⚊⚊✬❲🎀❳✬⚊⚊⚊❲💎❳⚊⚊⚊┓*\n*┠❲💝❳┉◊◊┉⟬ Invocando el grupo ⟭┉◊◊┉❲💝❳*\n*┗⚊⚊⚊❲💎❳⚊⚊⚊✬❲🎀❳✬⚊⚊⚊❲💎❳⚊⚊⚊┛*`}

//grupos.js
const smsInsGC1 = () => { return `*𝗜𝗗 💘*`}
const smsInsGC2 = () => { return `*𝗡𝗢𝗠𝗕𝗥𝗘 ✨*`}
const smsInsGC3 = () => { return `*𝗖𝗥𝗘𝗔𝗗𝗢 💘*`}
const smsInsGC4 = () => { return `*𝗔𝗗𝗠𝗜𝗡 𝗢𝗙𝗜𝗖𝗜𝗔𝗟 ✨*`}
const smsInsGC5 = () => { return `*𝗗𝗘𝗦𝗖𝗥𝗜𝗣𝗖𝗜𝗢𝗡 💘*`}

//propietario(a.js
const smsResP1 = () => { return `_*✨💜 𝐄𝐧𝐯𝐢𝐚𝐧𝐝𝐨 𝐑𝐞𝐬𝐩𝐚𝐥𝐝𝐨....💜✨*_`}
const smsResP2 = (date) => { return `*🚀 𝐁𝐀𝐒𝐄 𝐃𝐄 𝐃𝐀𝐓𝐎𝐒:* ${date}`}

//propietario(a.js
const smsPropban1 = (usedPrefix, command, bot) => { return `${lenguajeEB['smsAvisoMG']()}*💝 𝙴𝚃𝙸𝚀𝚄𝙴𝚃𝙴 𝙴𝙻 𝚄𝚂𝚄𝙰𝚁𝙸𝙾, 𝙾 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙴𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙳𝙴𝙻 𝚄𝚂𝚄𝙰𝚁𝙸𝙾, 𝙾 𝚂𝙸𝙼𝙿𝙻𝙴𝙼𝙴𝙽𝚃𝙴 𝙴𝚂𝙲𝚁𝙸𝙱𝙰 𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙴𝙻 𝚄𝚂𝙸𝙰𝚁𝙸𝙾 𝙿𝙰𝚁𝙰 𝙱𝙰𝙽𝙴𝙰𝚁𝙻𝙾 𝙳𝙴 𝙻𝙾𝚂 𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂*\n\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n*${usedPrefix + command} @${bot}*`}
const smsPropban2 = (bot) => { return `${lenguajeEB['smsAvisoFG']()}*😂 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 @${bot} 𝙽𝙾 𝙿𝚄𝙴𝙳𝙾 𝚂𝙴𝚁 𝙴𝙻𝙸𝙼𝙸𝙽𝙰𝙳𝙾(𝙰) 𝙿𝙾𝚁 𝙴𝚂𝙾.`}
const smsPropban3 = (ownerNumber) => { return `${lenguajeEB.smsAvisoIIG()}*𝐍𝐎 𝐏𝐔𝐃𝐄 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐑 𝐄𝐋 𝐎𝐖𝐍𝐄𝐑 @${ownerNumber} 𝐃𝐄 ${packname} 0_0*`}
const smsPropban4 = (number) => { return `${lenguajeEB.smsAvisoIIG()}*🌹 𝐍𝐎 𝐄𝐒 𝐍𝐄𝐂𝐄𝐒𝐀𝐑𝐈𝐎 𝐁𝐀𝐍𝐄𝐀𝐑 𝐀 @${number} 𝐒𝐈 𝐘𝐀 𝐄𝐒𝐓𝐀 𝐁𝐀𝐍𝐄𝐀𝐃𝐎(𝐀)*`}
const smsPropban5 = () => { return `${lenguajeEB['smsAvisoEG']()}*✅ 𝐄𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀 𝐅𝐔𝐄 𝐁𝐀𝐍𝐄𝐀𝐃𝐎/𝐀 𝐂𝐎𝐍 𝐄𝐗𝐈𝐓𝐎.*`}
const smsPropban6 = (number, usr) => { return `${lenguajeEB.smsAvisoAG()}*@${number} 𝐄𝐒𝐓𝐀𝐒 𝐁𝐀𝐍𝐄𝐀𝐃𝐀/𝐎 𝐏𝐎𝐑 𝐋𝐀/𝐄𝐋 @${usr} 𝐏𝐎𝐑 𝐋𝐎 𝐂𝐔𝐀𝐋 𝐍𝐎 𝐏𝐎𝐃𝐑𝐀𝐒 𝐔𝐒𝐀𝐑 𝐋𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐇𝐀𝐒𝐓𝐀 𝐐𝐔𝐄 𝐄𝐋 𝐂𝐑𝐄𝐀𝐃𝐎𝐑 𝐎 𝐀𝐋𝐆𝐔𝐈𝐄𝐍 𝐑𝐄𝐕𝐈𝐄𝐑𝐓𝐀 𝐄𝐋 𝐁𝐀𝐍𝐄𝐎. 😏🍷*`}
const smsPropban7 = (usedPrefix, command, number) => { return `${lenguajeEB['smsAvisoFG']()}*𝐎𝐂𝐔𝐑𝐑𝐈𝐎 𝐔𝐍 𝐄𝐑𝐑𝐎𝐑, 𝐏𝐔𝐄𝐃𝐄 𝐐𝐔𝐄 𝐄𝐋/𝐋𝐀 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀 𝐍𝐎 𝐄𝐒𝐓𝐀 𝐄𝐍 𝐄𝐋 𝐁𝐀𝐒𝐄 𝐃𝐄 𝐃𝐀𝐓𝐎𝐒, 𝐈𝐍𝐓𝐄𝐍𝐓𝐄 𝐔𝐒𝐀𝐑 𝐄𝐋 𝐂𝐎𝐌𝐀𝐍𝐃𝐎: ${usedPrefix + command} ${number}*\n\`\`\`✨ 𝐒𝐈 𝐄𝐋 𝐄𝐑𝐑𝐎𝐑 𝐒𝐈𝐆𝐔𝐄, 𝐑𝐄𝐏𝐎𝐑𝐓𝐄 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎. ✨\`\`\``}

//owner-unbanuser.js
const smsPropdesban1 = (usedPrefix, command, bot) => { return `${lenguajeEB['smsAvisoMG']()}*👑 𝙴𝚃𝙸𝚀𝚄𝙴𝚃𝙴 𝙴𝙻 𝚄𝚂𝚄𝙰𝚁𝙸𝙾, 𝙾 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙴𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙳𝙴𝙻 𝚄𝚂𝚄𝙰𝚁𝙸𝙾, 𝙾 𝚂𝙸𝙼𝙿𝙻𝙴𝙼𝙴𝙽𝚃𝙴 𝙴𝚂𝙲𝚁𝙸𝙱𝙰 𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙴𝙻 𝚄𝚂𝚄𝙰𝚁𝙸𝙾 𝙿𝙰𝚁𝙰 𝙳𝙴𝚂𝙱𝙰𝙽𝙴𝙰𝚁𝙻𝙾 𝙳𝙴 𝙻𝙾𝚂 𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂*\n\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n*${usedPrefix + command} @${bot}*`}
const smsPropdesban2 = (number) => { return `${lenguajeEB.smsAvisoIIG()}*🍷 𝐍𝐎 𝐄𝐒 𝐍𝐄𝐂𝐄𝐒𝐀𝐑𝐈𝐎 𝐃𝐄𝐒𝐁𝐀𝐍𝐄𝐀𝐑 𝐀 @${number} 𝐏𝐎𝐑 𝐐𝐔𝐄 𝐘𝐀 𝐋𝐎 𝐄𝐒𝐓𝐀*`}
const smsPropdesban3 = () => { return `${lenguajeEB['smsAvisoEG']()}*✅ 𝐄𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀 𝐅𝐔𝐄 𝐃𝐄𝐒𝐁𝐀𝐍𝐄𝐀𝐃𝐎/𝐀 𝐂𝐎𝐍 𝐄𝐗𝐈𝐓𝐎.*`}
const smsPropdesban4 = (number, usr) => { return `${lenguajeEB.smsAvisoAG()}*@${number} 𝐄𝐒𝐓𝐀𝐒 𝐃𝐄𝐒𝐁𝐀𝐍𝐄𝐀𝐃𝐎/𝐀 𝐏𝐎𝐑 𝐄𝐋/𝐋𝐀 @${usr} 𝐀𝐇𝐎𝐑𝐀 𝐏𝐔𝐄𝐃𝐄𝐒 𝐔𝐒𝐀𝐑 𝐋𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 ✨.*`}
const smsPropdesban5 = (usedPrefix, command, number) => { return `${lenguajeEB['smsAvisoFG']()}*𝐎𝐂𝐔𝐑𝐑𝐈𝐎 𝐔𝐍 𝐄𝐑𝐑𝐎𝐑, 𝐏𝐔𝐄𝐃𝐄 𝐐𝐔𝐄 𝐄𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎/𝐀 𝐍𝐎 𝐄𝐒𝐓𝐄 𝐄𝐍 𝐄𝐋 𝐁𝐀𝐒𝐄 𝐃𝐄 𝐃𝐀𝐓𝐎𝐒, 𝐈𝐍𝐓𝐄𝐍𝐓𝐄 𝐔𝐒𝐀𝐑 𝐄𝐋 𝐂𝐎𝐌𝐀𝐍𝐃𝐎: ${usedPrefix + command} ${number}*\n\`\`\`✨ 𝐒𝐈 𝐄𝐋 𝐄𝐑𝐑𝐎𝐑 𝐒𝐈𝐆𝐔𝐄, 𝐑𝐄𝐏𝐎𝐑𝐓𝐄 𝐄𝐒𝐓𝐄 𝐂𝐎𝐌𝐀𝐍𝐃𝐎. ✨\`\`\``}

//propietario(a).js
const smsAutoAdmin1 = () => { return '*👑 𝐔𝐒𝐓𝐄𝐃 𝐘𝐀 𝐄𝐒 𝐀𝐃𝐌𝐈𝐍 :0 🌹*'}
const smsAutoAdmin2 = () => { return '*⛔ 𝐍𝐎 𝐏𝐔𝐃𝐄 𝐇𝐀𝐂𝐄𝐑 𝐐𝐔𝐄 𝐔𝐒𝐓𝐄𝐃 𝐒𝐄𝐀 𝐀𝐃𝐌𝐈𝐍 :c*'}

//owner-unbanchat.js
const smsUnbanCH1 = () => { return lenguajeEB['smsAvisoFG']() + '📄 *𝙴𝚂𝚃𝙴 𝙰𝚁𝙲𝙷𝙸𝚅𝙾 𝙽𝙾 𝙴𝚂𝚃𝙰 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙰𝙳𝙾 𝙴𝙽 𝙻𝙰 𝙱𝙰𝚂𝙴 𝙳𝙴 𝙳𝙰𝚃𝙾𝚂.*'}
const smsUnbanCH2 = () => { return lenguajeEB.smsAvisoAG() + '🛡️ *𝙴𝚂𝚃𝙴 𝙲𝙷𝙰𝚃 𝙽𝙾 𝙴𝚂𝚃𝙰 𝙱𝙰𝙽𝙴𝙰𝙳𝙾.*'}
const smsUnbanCH3 = () => { return lenguajeEB['smsAvisoEG']() + '🚀 *𝙴𝚂𝚃𝙴 𝙲𝙷𝙰𝚃 𝙵𝚄𝙴 𝙳𝙴𝚂𝙱𝙰𝙽𝙴𝙰𝙳𝙾, 𝙰𝙷𝙾𝚁𝙰 𝙿𝚄𝙴𝙳𝙴𝙽 𝚄𝚂𝙰𝚁 𝙻𝙾𝚂 𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂.*'}

//propietario(a).js
const smsBioEd1 = () => { return `*🌹 𝑷𝑶𝑹 𝑭𝑨𝑽𝑶𝑹 𝑬𝑺𝑪𝑹𝑰𝑩𝑨 𝑬𝑳 𝑻𝑬𝑿𝑻𝑶 𝑸𝑼𝑬 𝑸𝑼𝑰𝑬𝑹𝑬 𝑺𝑬 𝑴𝑼𝑬𝑺𝑻𝑹𝑬 𝑬𝑵 𝑳𝑨 𝑩𝑰𝑶𝑮𝑹𝑨𝑭𝑰𝑨 𝑫𝑬:* ${packname}`}
const smsBioEd2 = () => { return `*✨ 𝑳𝑨 𝑩𝑰𝑶𝑮𝑹𝑨𝑭𝑰𝑨 𝑬𝑺 𝑴𝑼𝒀 𝑳𝑨𝑹𝑮𝑨, 𝑷𝑶𝑹 𝑽𝑨𝑽𝑶𝑹 𝑹𝑬𝑺𝑼𝑴𝑨 𝑳𝑨 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵.*`}
const smsBioEd3 = () => { return '```✅ 𝑳𝑨 𝑩𝑰𝑶𝑮𝑹𝑨𝑭𝑰𝑨 𝑫𝑬𝑳 𝑩𝑶𝑻 𝑭𝑼𝑬 𝑪𝑨𝑴𝑩𝑰𝑨𝑫𝑨 𝑪𝑶𝑵 𝑬𝑿𝑰𝑻𝑶 ✅```'}

//propietario(a).js
const smsNameEd1 = () => { return `*🍰 𝑷𝑶𝑹 𝑭𝑨𝑽𝑶𝑹 𝑬𝑺𝑪𝑹𝑰𝑩𝑨 𝑬𝑳 𝑻𝑬𝑿𝑻𝑶 𝑸𝑼𝑬 𝑸𝑼𝑰𝑬𝑹𝑬 𝑸𝑼𝑬 𝑺𝑬 𝑴𝑼𝑬𝑺𝑻𝑹𝑬 𝑪𝑶𝑴𝑶 𝑵𝑶𝑴𝑩𝑹𝑬 𝑫𝑬 𝑼𝑺𝑼𝑨𝑹𝑰𝑶 𝑬𝑵:* ${packname}`}
const smsNameEd2 = () => { return `*💖 𝑬𝑳 𝑵𝑶𝑴𝑩𝑹𝑬 𝑬𝑺 𝑴𝑼𝒀 𝑳𝑨𝑹𝑮𝑶, 𝑷𝑶𝑹 𝑭𝑨𝑽𝑶𝑹 𝑹𝑬𝑺𝑼𝑴𝑬 𝑳𝑨 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑪𝑰𝑶𝑵.*`}
const smsNameEd3 = () => { return '```✅ 𝑵𝑶𝑴𝑩𝑹𝑬 𝑫𝑬 𝑼𝑺𝑼𝑨𝑹𝑰𝑶 𝑫𝑬𝑳 𝑩𝑶𝑻, 𝑪𝑨𝑴𝑩𝑰𝑨𝑫𝑨 𝑪𝑶𝑵 𝑬𝑿𝑰𝑻𝑶 ✅```'}

//propietario(a).js
const smsFotoEd1 = (usedPrefix, command) => { return `*𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑨 𝑨 𝑼𝑵 𝑰𝑴𝑨𝑮𝑬𝑵 𝒀 𝑼𝑺𝑬 𝑬𝑺𝑻𝑬 𝑪𝑶𝑴𝑨𝑵𝑫𝑶: ${usedPrefix + command} 𝑷𝑨𝑹𝑨 𝑨𝑪𝑻𝑼𝑨𝑳𝑰𝒁𝑨𝑹 𝑳𝑨 𝑭𝑶𝑻𝑶 𝑫𝑬 𝑷𝑬𝑹𝑭𝑰𝑳 𝑫𝑬𝑳 𝑩𝑶𝑻.*`}
const smsFotoEd2 = () => { return '```✅ 𝑭𝑶𝑻𝑶 𝑫𝑬 𝑷𝑬𝑹𝑭𝑰𝑳 𝑫𝑬𝑳 𝑩𝑶𝑻 𝑪𝑨𝑴𝑩𝑰𝑨𝑫𝑨 𝑪𝑶𝑵 𝑬𝑿𝑰𝑻𝑶 ✅```'}
const smsFotoEd3 = (usedPrefix, command) => { return `*🍰 𝑹𝑬𝑪𝑼𝑬𝑹𝑫𝑨 𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑬𝑹 𝑨 𝑼𝑵𝑨 𝑰𝑴𝑨𝑮𝑬𝑵, 𝒀 𝑼𝑺𝑬 𝑬𝑳 𝑪𝑶𝑴𝑨𝑵𝑫𝑶: ${usedPrefix + command}*`}

//propietario(a).js
const smsBanChE = () => { return '💖 *𝑬𝑺𝑻𝑬 𝑪𝑯𝑨𝑻 𝑭𝑼𝑬 𝑩𝑨𝑵𝑬𝑨𝑫𝑶, 𝑷𝑶𝑹 𝑳𝑶 𝑪𝑼𝑨𝑳 𝑵𝑶 𝑷𝑶𝑫𝑹𝑨𝑵 𝑼𝑺𝑨𝑹 𝑳𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺, 𝑯𝑨𝑺𝑻𝑨 𝑸𝑼𝑬 𝑬𝑳 𝑪𝑹𝑬𝑨𝑫𝑶𝑹 𝑶 𝑨𝑳𝑮𝑼𝑰𝑬𝑵 𝑫𝑬𝑺𝑩𝑨𝑵𝑬𝑬 𝑬𝑳 𝑪𝑯𝑨𝑻.*'}

//propietario(a).js
const smsBlockUn1 = (usedPrefix, command, toUser) => { return lenguajeEB.smsMalused2() + `${usedPrefix + command} ${toUser}`}
const smsBlockUn2 = (comd, ownerNumber) => { return lenguajeEB.smsAvisoMG() + `*𝑵𝑶 𝑷𝑼𝑬𝑫𝑶 ${comd} 𝑨𝑳 𝑶𝑾𝑵𝑬𝑹 @${ownerNumber}*`}
const smsBlockUn3 = (comd, useB) => { return `*𝑺𝑬 𝑯𝑨 ${comd} 𝑨 ${useB} 𝑪𝑶𝑵 𝑬𝑿𝑰𝑻𝑶 ✨*`}

//propietario(a).js
const smsRestarU1 = () => { return lenguajeEB['smsAvisoMG']() + '*𝐄𝐓𝐈𝐐𝐔𝐄𝐓𝐀 𝐀𝐋 𝐔𝐒𝐔𝐀𝐑𝐈𝐎, 𝐎 𝐄𝐒𝐂𝐑𝐈𝐁𝐀 𝐄𝐋 𝐍𝐔𝐌𝐄𝐑𝐎 𝐏𝐀𝐑𝐀 𝐑𝐄𝐈𝐍𝐈𝐂𝐈𝐀𝐑 𝐃𝐀𝐓𝐎𝐒.*'}
const smsRestarU2 = () => { return lenguajeEB['smsAvisoFG']() + '*𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙸𝙽𝙶𝚁𝙴𝚂𝙰𝙳𝙾 𝙴𝚂 𝙸𝙽𝚅𝙰𝙻𝙸𝙳𝙾 𝙿𝙰𝚁𝙰 𝚁𝙴𝙸𝙽𝙸𝙲𝙸𝙰𝚁 𝙳𝙰𝚃𝙾𝚂.*'}
const smsRestarU3 = (number) => { return lenguajeEB['smsAvisoEG']() + `*𝚂𝙴 𝙷𝙰 𝚁𝙴𝙸𝙽𝙸𝙲𝙸𝙰𝙳𝙾 @${number} 𝙴𝙽 𝙻𝙰 𝙱𝙰𝚂𝙴 𝙳𝙴 𝙳𝙰𝚃𝙾𝚂.*`}

//propietario(a).js
const smsJoin1 = (usedPrefix, command) => { return lenguajeEB['smsAvisoMG']() + `*🍓 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚄𝙽 𝙴𝙽𝙻𝙰𝙲𝙴 𝙳𝙴 𝙶𝚁𝚄𝙿𝙾*\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n*${usedPrefix + command}* ${nna}`}
const smsJoin2 = () => { return lenguajeEB['smsAvisoEG']() + `${packname}\n*SE HA UNIDO AL GRUPO ✨👑*`}

//info.js
const smsReportEB1 = (usedPrefix, command) => { return lenguajeEB['smsAvisoMG']() + `*💖 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁, 𝙴𝚂𝙲𝚁𝙸𝙱𝙰 𝙾 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝙴𝙻 𝚁𝙴𝙿𝙾𝚁𝚃𝙴 𝙳𝙴 𝙻𝙰 𝚂𝙸𝙶𝚄𝙸𝙴𝙽𝚃𝙴 𝙼𝙰𝙽𝙴𝚁𝙰*\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n\n*${usedPrefix + command}*_El comando ${usedPrefix}play no funciona._*`}
const smsReportEB2 = () => { return lenguajeEB['smsAvisoFG']() + `🍰 *𝙼𝙸𝙽𝙸𝙼𝙾 𝚃𝙸𝙴𝙽𝙴 𝚀𝚄𝙴 𝚂𝙴𝚁 10 𝙲𝙰𝚁𝙰𝙲𝚃𝙴𝚁𝙴𝚂 𝙿𝙰𝚁𝙰 𝚁𝙴𝙰𝙻𝙸𝚉𝙰𝚁 𝙴𝙻 𝚁𝙴𝙿𝙾𝚁𝚃𝙴.*`}
const smsReportEB3 = () => { return lenguajeEB['smsAvisoFG']() + `🛡️ *𝙼𝙰𝚇𝙸𝙼𝙾 1000 𝙲𝙰𝚁𝙰𝙲𝚃𝙴𝚁𝙴𝚂 𝙿𝙰𝚁𝙰 𝚁𝙴𝙰𝙻𝙸𝚉𝙰𝚁 𝙴𝙻 𝚁𝙴𝙿𝙾𝚁𝚃𝙴.*`}
const smsReportEB4 = (urs, text) => { return `
╔ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╗
║⪧✿⊰👑🌹\`\`𝐑𝐄𝐏𝐎𝐑𝐓𝐄\`\`🌹👑
╚ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╝

⚇❬💘❭꙳꙰➣ *Número:*
*♚➢ Wa.me/${urs}*

⚇═══◊═══◊═══◊═══⚇

⚇❬😏❭꙳꙰➣ *Usuario:*
*♚➢ @${urs}*

⚇═══◊═══◊═══◊═══⚇

⚇❬💬❭꙳꙰➣ *Mensaje:*
*♚➢ ${text}*

╔ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╗
║⪧✿⊰👑🌹\`\`𝐑𝐄𝐏𝐎𝐑𝐓𝐄\`\`🌹👑
╚ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╝`.trim()}
const smsReportEB5 = () => { return lenguajeEB['smsAvisoEG']() + `*𝙴𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙷𝙰 𝚂𝙸𝙳𝙾 𝙴𝙽𝚅𝙸𝙰𝙳𝙾 𝙰 𝙻𝙾𝚂 𝙲𝚁𝙴𝙰𝙳𝙾𝚁𝙴𝚂 (𝙳𝙴𝚂𝙰𝚁𝚁𝙾𝙻𝙻𝙰𝙳𝙾𝚁𝙴𝚂), 𝙳𝙴 𝚂𝙴𝚁 𝙽𝙴𝙲𝙴𝚂𝙰𝚁𝙸𝙾, 𝚃𝙴 𝙻𝙻𝙴𝙶𝙰𝚁𝙰 𝚄𝙽𝙰 𝚁𝙴𝚂𝙿𝚄𝙴𝚂𝚃𝙰.*`}

//buscadores.js
const smsGit1 = (usedPrefix, command) => { return `*𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚄𝙽 𝙽𝙾𝙼𝙱𝚁𝙴 𝙳𝙴 𝚄𝚂𝚄𝙰𝚁𝙸𝙾 𝙴𝙽 𝙶𝙸𝚃𝙷𝚄𝙱*\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾*\n\n*${usedPrefix + command}* egobot-supreme`}
const smsGit2 = () => { return '*_🎀 BUSCANDO...🎀_*'}
const smsGit3 = () => { return '❨👤❩➭ *𝑵𝒐𝒎𝒃𝒓𝒆 𝒅𝒆 𝑼𝒔𝒖𝒂𝒓𝒊𝒐/𝒂:*'}
const smsGit4 = () => { return '❨📝❩➭ *𝑩𝒊𝒐 | 𝑩𝒊𝒐𝒈𝒓𝒂𝒇𝒊𝒂:*'}
const smsGit5 = () => { return '❨🚀❩➭ *𝑪𝒐𝒎𝒑𝒂𝒏̃𝒊𝒂:*'}
const smsGit6 = () => { return '❨🍰❩➭ *𝑪𝒐𝒓𝒓𝒆𝒐:*'}
const smsGit7 = () => { return '❨📄❩➭ *𝑩𝒍𝒐𝒈𝒔*'}
const smsGit8 = () => { return '❨🏙️❩➭ *𝑹𝒆𝒑𝒐𝒔𝒊𝒕𝒐𝒓𝒊𝒐𝒔 𝑷𝒖𝒃𝒍𝒊𝒄𝒐𝒔:*'}
const smsGit9 = () => { return '❨🌆❩➭ *𝑬𝒔𝒆𝒏𝒄𝒊𝒂𝒍𝒆𝒔 𝑷𝒖𝒃𝒍𝒊𝒄𝒂𝒔:*'}
const smsGit10 = () => { return '❨👥❩➭ *𝑺𝒆𝒈𝒖𝒊𝒅𝒐𝒓𝒆𝒔:*'}
const smsGit11 = () => { return '❨🎀❩➭ *𝑺𝒊𝒈𝒖𝒊𝒆𝒏𝒅𝒐:*'}
const smsGit12 = () => { return '❨💝❩➭ *𝑼𝒃𝒊𝒄𝒂𝒄𝒊𝒐𝒏:*'}
const smsGit13 = () => { return '❨👑❩➭ *𝑻𝒊𝒑𝒐:*'}
const smsGit14 = () => { return '⛔ 𝙽𝚘 𝚏𝚞𝚎 𝚙𝚘𝚜𝚒𝚋𝚕𝚎 𝚎𝚗𝚌𝚘𝚗𝚝𝚛𝚊𝚛 𝚛𝚎𝚜𝚞𝚕𝚝𝚊𝚍𝚘𝚜 ⛔'}

//jadibot-serbot.js
const smsIniJadi = () => { return `*• ✾ •°•⟆💘⟅•°• ✾⦃ ${global.packname} ⦄✾ •°•💘•°• ✾ •*\n\n*➤ ${global.packname} ➤ _${global.vs}_*\n*➤ 𝚅𝙴𝚁𝚂𝙸𝙾𝙽, 𝙴𝙶𝙾𝙱𝙾𝚃 ➤ _${global.vsJB}_*\n\n✅ *_𝙵𝚄𝙽𝙲𝙸𝙾𝙽 𝚂𝙴𝚁 𝚂𝚄𝙱𝙱𝚃𝚂𝙱𝙾𝚃_* ✅\n\n*👑 𝙲𝙾𝙽 𝙾𝚃𝚁𝙾 𝙲𝙴𝙻𝚄𝙻𝙰𝚁 𝚃𝚄𝚈𝙾 𝙾 𝙲𝙾𝙽 𝚄𝙽𝙰 𝙿𝙲, 𝙻𝙰𝙿𝚃𝙾𝙿, 𝙴𝚂𝙲𝙰𝙽𝙴𝙰𝚂 𝙴𝙻 𝚀𝚁 𝙴𝙽 𝚆𝙷𝙰𝚃𝚂𝙰𝙿𝙿.*\n\n🛡️ 𝙳𝙸𝚁𝙸𝙹𝙰𝚂𝙴 𝙴𝙽 𝙻𝙰 𝙿𝙰𝚁𝚃𝙴 𝚂𝚄𝙿𝙴𝚁𝙸𝙾𝚁 𝙳𝙴𝚁𝙴𝙲𝙷𝙰 𝙴𝙽 𝙻𝙾𝚂 𝚃𝚁𝙴𝚂 𝙿𝚄𝙽𝚃𝙾𝚂.*\n🛡️ 𝙿𝚁𝙴𝚂𝙸𝙾𝙽𝙰𝚁 𝙻𝙰 𝙾𝙿𝙲𝙸𝙾𝙽, ( Dispositivos vinculados )*\n🛡️ 𝙴𝚂𝙲𝙰𝙽𝙴𝙴 𝙴𝙻 𝙲𝙾𝙳𝙸𝙶𝙾 𝚀𝚁 𝙿𝙰𝚁𝙰 𝙸𝙽𝙸𝙲𝙸𝙰𝚁 𝚂𝙴𝚂𝙸𝙾𝙽 𝙲𝙾𝙽 𝙴𝙻 𝙱𝙾𝚃.*\n\n⚠️ *𝙴𝚂𝚃𝙴 𝙲𝙾𝙳𝙸𝙶𝙾 𝚀𝚁 𝙴𝚇𝙿𝙸𝚁𝙰𝚁𝙰 𝙴𝙽 45 𝚂𝙴𝙶𝚄𝙽𝙳𝙾𝚂.*`}
const smsSoloOwnerJB = () => { return `${lenguajeEB['smsAvisoAG']()}*🛡️ 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙰 𝙳𝙴𝚂𝙰𝙲𝚃𝙸𝚅𝙰𝙳𝙾 𝙿𝙾𝚁 𝙴𝙻 𝙲𝚁𝙴𝙰𝙳𝙾𝚁.*`}
const smsJBPrincipal = () => { return `${lenguajeEB['smsAvisoAG']()}💘 *𝙿𝙰𝚁𝙰 𝚂𝙴𝚁 𝚂𝚄𝙱 𝙱𝙾𝚃, 𝙳𝙸𝚁𝙸𝙹𝙰𝚂𝙴 𝙴𝙽 𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙾𝙵𝙸𝙲𝙸𝙰𝙻 𝙳𝙾𝙽𝙳𝙴 𝙴𝚂𝚃𝙰 𝙸𝙽𝚂𝚃𝙰𝙻𝙰𝙳𝙾 𝙴𝙻 𝙱𝙾𝚃*\n*➤ 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝙰𝙻 𝚂𝙸𝙶𝚄𝙸𝙴𝙽𝚃𝙴 𝙴𝙽𝙻𝙰𝙲𝙴:*\n`}
const smsJBConexion = () => { return `${lenguajeEB['smsAvisoFG']()}⛔ *𝙻𝙰 𝚂𝙴𝚂𝙸𝙾𝙽 𝚂𝙴 𝙳𝙴𝚃𝚄𝚅𝙾, 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙴𝚂𝙿𝙴𝚁𝙴 𝚄𝙽 𝙼𝙸𝙽𝚄𝚃𝙾 𝙰 𝚀𝚄𝙴 𝚂𝙴 𝙸𝙽𝙸𝙲𝙸𝙴...*`}
const smsJBConexionClose = () => { return `${lenguajeEB['smsAvisoFG']()}⚠️ *𝙻𝙰 𝙲𝙾𝙽𝙴𝚇𝙸𝙾𝙽 𝚂𝙴 𝙷𝙰 𝙲𝙴𝚁𝚁𝙰𝙳𝙾, 𝚃𝙴𝙽𝙳𝚁𝙰 𝚀𝚄𝙴 𝙲𝙾𝙽𝙴𝙲𝚃𝙰𝚁𝚂𝙴 𝙼𝙰𝙽𝚄𝙰𝙻𝙼𝙴𝙽𝚃𝙴 𝙲𝙾𝙽 𝙴𝚂𝚃𝙴 𝙲𝙾𝙳𝙸𝙶𝙾: #serbot 𝚈 𝚁𝙴𝙴𝚂𝙲𝙰𝙽𝙴𝙴 𝙴𝙻 𝙽𝚄𝙴𝚅𝙾 𝚀𝚁* ${lenguajeEB['smsJBConexionTrue3']()} *𝚀𝚄𝙴 𝙵𝚄𝙴 𝙴𝙽𝚅𝙸𝙰𝙳𝙾 𝙴𝙽 𝙻𝙰 𝙿𝚁𝙸𝙼𝙴𝚁𝙰 𝚅𝙴𝚉 𝙴𝙽 𝚂𝚄𝙱 𝙱𝙾𝚃.*`}
const smsJBConexionTrue = () => { return `${lenguajeEB['smsAvisoEG']()}✅ *𝚂𝙴 𝙲𝙾𝙽𝙴𝙲𝚃𝙾 𝙲𝙾𝙽 𝙴𝚇𝙸𝚃𝙾*`}
const smsJBConexionTrue2 = () => { return `${lenguajeEB['smsAvisoEG']()}✅ 𝚂𝙴 𝙲𝙾𝙽𝙴𝙲𝚃𝙾 𝙲𝙾𝙽 𝙴𝚇𝙸𝚃𝙾 ✅ 𝙿𝚄𝙴𝙳𝙴 𝚄𝚂𝙰𝚁 𝚂𝚄 (𝙸𝙳) 𝙾 𝚄𝚂𝙰𝚁:*`}
const smsJBConexionTrue3 = () => { return ` *𝙾 𝙿𝚄𝙴𝙳𝙴 𝚄𝚂𝙰𝚁 𝚂𝚄 𝙸𝙳.*`}
const smsJBCargando = (usedPrefix) => { return `${lenguajeEB['smsAvisoIIG']()}🌹 *𝙲𝙾𝙽𝙴𝚇𝙸𝙾𝙽 𝙲𝙾𝙽 𝙴𝚇𝙸𝚃𝙾, 𝙵𝙰𝚅𝙾𝚁 𝙳𝙴 𝙴𝚂𝙿𝙴𝚁𝙰𝚁 𝙰 𝚀𝚄𝙴 𝚂𝙴 𝙲𝙰𝚁𝙶𝚄𝙴𝙽 𝙻𝙾𝚂 𝙼𝙴𝙽𝚂𝙰𝙹𝙴𝚂...*\n\n🚀 *𝙾𝙿𝙲𝙸𝙾𝙽𝙴𝚂 𝙳𝙸𝚂𝙿𝙾𝙽𝙸𝙱𝙻𝙴𝚂 𝙰𝙲𝚃𝚄𝙰𝙻𝙼𝙴𝙽𝚃𝙴:*\n*➤ ${usedPrefix}pausarsb _(𝐃𝐞𝐭𝐞𝐧𝐞𝐫 𝐒𝐮𝐛 𝐁𝐨𝐭 𝐞𝐧 𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃)_*\n*➤ ${usedPrefix}eliminarsesion _(𝐁𝐨𝐫𝐫𝐚𝐫 𝐫𝐚𝐬𝐭𝐫𝐨𝐬 𝐝𝐞 𝐒𝐮𝐛 𝐁𝐨𝐭, 𝐄𝐥𝐢𝐦𝐢𝐧𝐚𝐫 𝐂𝐮𝐞𝐧𝐭𝐚 𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃)_*\n*➤ ${usedPrefix}serbot _(𝐏𝐞𝐝𝐢𝐫 𝐨𝐭𝐫𝐨 𝐜𝐨𝐝𝐢𝐠𝐨 𝐐𝐑 𝐩𝐚𝐫𝐚 𝐬𝐞𝐫 𝐒𝐮𝐛 𝐁𝐨𝐭, 𝐞𝐧 𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃)_*`}

//jadibot
const smsJBDel = () => { return `${lenguajeEB['smsAvisoAG']()}*𝐔𝐬𝐞 𝐞𝐬𝐭𝐞 𝐜𝐨𝐦𝐚𝐧𝐝𝐨 𝐚𝐥 𝐛𝐨𝐭 𝐩𝐫𝐢𝐧𝐜𝐢𝐩𝐚𝐥 𝐨 𝐚𝐥 𝐛𝐨𝐭 𝐒𝐮𝐛 𝐂𝐫𝐞𝐚𝐝𝐨𝐫.*`}
const smsJBAdios = () => { return `${lenguajeEB['smsAvisoEG']()}*𝐄𝐥 𝐁𝐨𝐭 ${global.packname} 𝐬𝐞 𝐞𝐬𝐭𝐚 𝐜𝐞𝐫𝐫𝐚𝐧𝐝𝐨...*`}
const smsJBCerrarS = () => { return `${lenguajeEB['smsAvisoEG']()}*𝐇𝐚 𝐂𝐞𝐫𝐫𝐚𝐝𝐨 𝐥𝐚 𝐬𝐞𝐬𝐢𝐨𝐧 𝐲 𝐛𝐨𝐫𝐫𝐚𝐬𝐭𝐞 𝐭𝐨𝐝𝐨 𝐫𝐚𝐬𝐭𝐫𝐨 𝐞𝐧 𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃.*`}
const smsFoldErr = (usedPrefix, comd) => { return `*𝚄𝚂𝚃𝙴𝙳 𝙽𝙾 𝚃𝙸𝙴𝙽𝙴 𝚄𝙽𝙰 𝚂𝙴𝚂𝙸𝙾𝙽, 𝙿𝚄𝙴𝙳𝙴 𝙲𝚁𝙴𝙰𝚁 𝚄𝙽𝙰 𝚄𝚂𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾:*\n*${usedPrefix}${comd}*\n\n*𝚂𝙸 𝚃𝙸𝙴𝙽𝙴𝚂 𝚄𝙽𝙰 𝙸𝙳 𝙻𝙰 𝙿𝚄𝙴𝙳𝙴𝚂 𝚄𝚂𝙰𝚁 𝙿𝙰𝚁𝙰 𝚂𝙰𝙻𝚃𝙰𝚁𝚃𝙴 𝙴𝙻 𝙿𝙰𝚂𝙾 𝙰𝙽𝚃𝙴𝚁𝙸𝙾𝚁 𝚄𝚂𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾:*\n*${usedPrefix}${comd}* \`\`\`(ID)\`\`\``}

//jadibot
const smsJBCom1 = () => { return lenguajeEB['smsAvisoAG']() + `*𝚂𝙸 𝚄𝚂𝚃𝙴𝙳 𝙽𝙾 𝙴𝚂 𝚂𝚄𝙱 𝙱𝙾𝚃, 𝙵𝙰𝚅𝙾𝚁 𝙳𝙴 𝙲𝙾𝙼𝚄𝙽𝙸𝙲𝙰𝚁𝚃𝙴 𝙰𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙾𝙵𝙸𝙲𝙸𝙰𝙻 𝙳𝙴𝙻 𝙱𝙾𝚃 𝙿𝙰𝚁𝙰 𝚂𝙴𝚁 𝚂𝚄𝙱 𝙱𝙾𝚃.*`}
const smsJBCom2 = () => { return lenguajeEB['smsAvisoRG']() + `*𝙷𝙰 𝙿𝙰𝚄𝚂𝙰𝙳𝙾/𝙲𝙴𝚁𝚁𝙰𝙳𝙾 𝙻𝙰 𝚂𝙴𝚂𝙸𝙾𝙽 𝙴𝙽 𝙱𝚃𝚂𝙱𝙾𝚃-𝙼𝙳.*`}

//jadibot
const smsJBCom3 = () => { return `📝 *𝑳𝑰𝑺𝑻𝑨 𝑫𝑬 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺*\n\n🌹 _𝑷𝑼𝑬𝑫𝑬𝑺 𝑷𝑬𝑫𝑰𝑹 𝑷𝑬𝑹𝑴𝑰𝑺𝑶 𝑷𝑨𝑹𝑨 𝑸𝑼𝑬 𝑻𝑬 𝑫𝑬𝑱𝑬𝑵 𝑨𝑵̃𝑨𝑫𝑰𝑹 𝑬𝑳 𝑩𝑶𝑻 𝑬𝑵 𝑻𝑼 𝑮𝑹𝑼𝑷𝑶._\n\n\`\`\`💬 𝑰𝑵𝑭𝑶 💬 𝑳𝑶𝑺 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺 𝑷𝑼𝑬𝑫𝑬𝑵 𝑼𝑺𝑨𝑹 𝑳𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑪𝑶𝑴𝑶 𝑸𝑼𝑰𝑬𝑹𝑨𝑵, 𝑵𝑶 𝑴𝑬 𝑯𝑨𝑮𝑶 𝑬𝑳 𝑹𝑬𝑺𝑷𝑶𝑵𝑺𝑨𝑩𝑳𝑬 𝑫𝑬𝑳 𝑴𝑨𝑳 𝑼𝑺𝑶 𝑸𝑼𝑬 𝑺𝑬 𝑳𝑬 𝑫𝑬 𝑬𝑵 𝑳𝑨 𝑭𝑼𝑵𝑪𝑰𝑶𝑵 𝑫𝑬𝑳 𝑩𝑶𝑻, 𝑮𝑹𝑨𝑪𝑰𝑨𝑺. \`\`\``}
const smsJBCom4 = () => { return "*𝑵𝑶 𝑯𝑨𝒀 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺 𝑫𝑰𝑺𝑷𝑶𝑵𝑰𝑩𝑳𝑬𝑺 𝑷𝑶𝑹 𝑨𝑯𝑶𝑹𝑨, 𝑽𝑬𝑹𝑰𝑭𝑰𝑸𝑼𝑬 𝑴𝑨𝑺 𝑻𝑨𝑹𝑫𝑬.*"}

//propietario(a).js
const smsJBDifu1 = () => { return "*👑 𝑫𝑰𝑭𝑼𝑺𝑰𝑶𝑵 𝑫𝑬 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺 👑*\n\n"}
const smsJBDifu2 = (numUser, difuUser, tolUser) => { return `*𝑫𝑰𝑭𝑼𝑺𝑰𝑶𝑵 𝑬𝑿𝑰𝑻𝑶𝑺𝑨 𝑨 ${numUser} 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺 *\n\n${difuUser}\n\n*𝑬𝑵𝑽𝑰𝑶 𝑭𝑰𝑵𝑨𝑳𝑰𝒁𝑨𝑫𝑶 𝑬𝑵 ${tolUser} 𝑺𝑬𝑮𝑼𝑵𝑫𝑶𝑺.*`}

//propietario(a).js
const smsChatGP1 = () => { return "*𝑺𝑬 𝑬𝑺𝑻𝑨 𝑬𝑵𝑽𝑰𝑨𝑵𝑫𝑶 𝑬𝑳 𝑴𝑬𝑵𝑺𝑨𝑱𝑬, 𝑬𝑺𝑷𝑬𝑹𝑬 𝑼𝑵 𝑴𝑰𝑵𝑼𝑻𝑶...*"}
const smsChatGP2 = (readMS, dia, mes, año, fecha, tiempo) => { return `🌹 *𝑪𝑶𝑴𝑼𝑵𝑰𝑪𝑨𝑫𝑶 𝑶𝑭𝑰𝑪𝑰𝑨𝑳* 🌹\n${readMS}\n\`\`\`${dia}, ${mes} ${año}\`\`\`\n\`\`\`${fecha} || ${tiempo}\`\`\`\n\n`}
const smsChatGP3 = (totalGP) => { return `💬 *𝑬𝑳.𝑴𝑬𝑵𝑺𝑨𝑱𝑬 𝑺𝑬 𝑯𝑨 𝑬𝑵𝑽𝑰𝑨𝑫𝑶 𝑬𝑵 ${totalGP} 𝑮𝑹𝑼𝑷𝑶(𝑺)*`}

//propietario(a)-getplugin.js
const smsPlugin1 = (usedPrefix, command) => { return `*👑 𝑭𝑨𝑽𝑶𝑹 𝑫𝑬 𝑬𝑵𝑽𝑰𝑨𝑹 𝑬𝑳 𝑪𝑶𝑴𝑨𝑵𝑫𝑶 𝑶 𝑨𝑹𝑪𝑯𝑰𝑽𝑶 𝑷𝑨𝑹𝑨 𝑬𝑵𝑽𝑰𝑨𝑹 𝑬𝑳 𝑪𝑶𝑫𝑰𝑮𝑶*\n*𝑷𝑶𝑹 𝑬𝑱𝑬𝑴𝑷𝑳𝑶:*\n\n*${usedPrefix + command} menu-menu.js*\n*${usedPrefix + command} menu*`}
const smsPlugin2 = (contenidoArchivo, contenido) => { return `\`\`\`𝑪𝑶𝑫𝑰𝑮𝑶 𝑫𝑬 𝑨𝑹𝑪𝑯𝑰𝑽𝑶: ${contenidoArchivo}\`\`\`\n${String.fromCharCode(8206).repeat(850)}\n${contenido.toString()}`}
const smsPlugin3 = (text) => { return `*𝑬𝑳 𝑪𝑶𝑫𝑰𝑮𝑶 𝑷𝑨𝑹𝑨 '${text}' 𝑵𝑶 𝑭𝑼𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑨𝑫𝑶, 𝑰𝑵𝑻𝑬𝑵𝑻𝑬 𝑵𝑼𝑬𝑽𝑨𝑴𝑬𝑵𝑻𝑬.*`}
const smsPlugin4 = (filename, fileContent) => { return `\`\`\`𝑪𝑶𝑫𝑰𝑮𝑶 𝑫𝑬 𝑨𝑹𝑪𝑯𝑰𝑽𝑶 ${filename}.js\`\`\`\n${String.fromCharCode(8206).repeat(850)}\n${fileContent.toString()}`}
const smsPlugin5 = (matchingFile, err) => { return `𝑶𝑪𝑼𝑹𝑹𝑰𝑶 𝑼𝑵 𝑬𝑹𝑹𝑶𝑹 𝑨𝑳 𝑬𝑵𝑽𝑰𝑨𝑹 𝑬𝑳 𝑨𝑹𝑪𝑯𝑰𝑽𝑶 '${matchingFile}': ${err.message}`}
const smsPlugin6 = (matchingFile) => { return `𝑬𝑹𝑹𝑶𝑹 𝑨𝑳 𝑬𝑵𝑽𝑰𝑨𝑹 𝑬𝑳 𝑨𝑹𝑪𝑯𝑰𝑽𝑶: '${matchingFile}'`}

//propietario(a).js
const smsJoin = (user) => { return `${packname}\n_🌹👑 𝑺𝑬 𝑯𝑨 𝑼𝑵𝑰𝑫𝑶 𝑨𝑳 𝑮𝑹𝑼𝑷𝑶._\n\n🍓 *𝑭𝑼𝑬 𝑨𝑮𝑹𝑬𝑮𝑨𝑫𝑨(𝑶) 𝑷𝑶𝑹: @${user}*`}

//propietario(a)-leavegc.js
const smsLeave = () => { return `${packname}\n*👑 𝑺𝑬 𝑹𝑬𝑻𝑰𝑹𝑶 𝑫𝑬𝑳 𝑮𝑹𝑼𝑷𝑶, 𝑭𝑼𝑬 𝑼𝑵 𝑷𝑳𝑨𝑪𝑬𝑹 𝑬𝑺𝑻𝑨𝑹 𝑨𝑸𝑼𝑰.*`}

//rpg-perfil.js
const smsPerfil0 = () => { return `💝 𝐏 𝐄 𝐑 𝐅 𝐈 𝐋 💝`}
const smsPerfil1 = () => { return `𝐔𝐬𝐮𝐚𝐫𝐢𝐨 ✯`}
const smsPerfil2 = () => { return `𝐍𝐨𝐦𝐛𝐫𝐞 ✯`}
const smsPerfil3 = () => { return `𝐄𝐝𝐚𝐝 ✯`}
const smsPerfil4 = () => { return `𝐍𝐮𝐦𝐞𝐫𝐨 ✯`}
const smsPerfil5 = () => { return `𝐈𝐃 𝐝𝐞 𝐫𝐞𝐠𝐢𝐬𝐭𝐫𝐨 ✯`}

//rpg-verificar.js
const smsVerify0 = (usedPrefix) => { return `${lenguajeEB['smsAvisoIIG']()}*✨ 𝚈𝙰 𝙴𝚂𝚃𝙰𝚂 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙰𝙳𝙰(𝙾) ✨*\n*👑 𝚂𝙸 𝚀𝚄𝙸𝙴𝚁𝙴𝚂 𝙰𝙽𝚄𝙻𝙰𝚁 𝚃𝚄 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾, 𝙿𝚄𝙴𝙳𝙴𝚂 𝚄𝚂𝙰𝚁 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾:*\n*${usedPrefix}unreg 𝚈 𝙴𝙻 𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙴 𝚂𝙴𝚁𝙸𝙴*\n\n*𝚂𝙸 𝙽𝙾 𝚃𝙴 𝙰𝙲𝚄𝙴𝚁𝙳𝙰𝚂 𝙳𝙴 𝚃𝚄 𝙽𝚄𝙼𝙴𝚁𝙾 𝙳𝙴 𝚂𝙴𝚁𝙸𝙴, 𝚄𝚂𝙴 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 𝙰 𝙲𝙾𝙽𝚃𝙸𝙽𝚄𝙰𝙲𝙸𝙾𝙽:*\n*${usedPrefix}myns`}
const smsVerify1 = (usedPrefix, command) => { return `${lenguajeEB['smsAvisoIIG']()}*💝 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚂𝚄 𝙽𝙾𝙼𝙱𝚁𝙴 𝚈 𝙴𝙳𝙰𝙳 𝙳𝙴 𝙻𝙰 𝚂𝙸𝙶𝚄𝙸𝙴𝙽𝚃𝙴 𝙼𝙰𝙽𝙴𝚁𝙰*\n*𝙿𝙾𝚁 𝙴𝙹𝙴𝙼𝙿𝙻𝙾:*\n\n${usedPrefix + command} Nombre.18`}
const smsVerify2 = () => { return `${lenguajeEB['smsAvisoAG']()}*👑 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚂𝚄 𝙽𝙾𝙼𝙱𝚁𝙴.*`}
const smsVerify3 = () => { return `${lenguajeEB['smsAvisoAG']()}*🌹 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚂𝚄 𝙴𝙳𝙰𝙳.*`}
const smsVerify4 = () => { return `${lenguajeEB['smsAvisoAG']()}*💝 𝚄𝚂𝚃𝙴𝙳 𝙴𝚂 𝙼𝙰𝚈𝙾𝚁 𝙳𝙴 𝙴𝙳𝙰𝙳 :0 ✨*`}
const smsVerify5 = () => { return `${lenguajeEB['smsAvisoAG']()}*💘 𝚄𝚂𝚃𝙴𝙳 𝙴𝚂 𝙼𝙴𝙽𝙾𝚁 𝙳𝙴 𝙴𝙳𝙰𝙳 ^_^ ✨*`}
const smsVerify6 = () => { return `${lenguajeEB['smsAvisoAG']()}*💖 𝙴𝚂𝙲𝚁𝙸𝙱𝙰 𝚄𝙽 𝙽𝙾𝙼𝙱𝚁𝙴 𝙲𝙾𝚁𝚃𝙾*`}
const smsVerify7 = () => { return `📗 𝐕𝐄𝐑𝐈𝐅𝐈𝐂𝐀𝐂𝐈𝐎𝐍 📗`}
const smsVerify8 = (usedPrefix) => { return `*𝚂𝚄 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾 𝚂𝙴𝚁𝚅𝙸𝙳𝙰 𝙿𝙰𝚁𝙰 𝚀𝚄𝙴 𝙿𝙸𝙴𝙳𝙰 𝙼𝙾𝙳𝙸𝙵𝙸𝙲𝙰𝚁 𝙾 𝙴𝙻𝙸𝙼𝙸𝙼𝙰𝚁 𝚂𝚄 𝙸𝙳 𝚄𝚂𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾: ${usedPrefix}unreg*`}
const smsVerify9 = () => { return `👑 𝙸𝙽𝚂𝙸𝙶𝙽𝙸𝙰 𝙳𝙴 𝚅𝙴𝚁𝙸𝙵𝙸𝙲𝙰𝙲𝙸𝙾𝙽 👑`}

//sticker-sticker.js
const smsSticker1 = (usedPrefix, command) => { return `*🏙️ 𝐏𝐎𝐑 𝐅𝐀𝐕𝐎𝐑 𝐑𝐄𝐒𝐏𝐎𝐌𝐃𝐀 𝐀 𝐔𝐍𝐀 𝐈𝐌𝐀𝐆𝐄𝐍, 𝐕𝐈𝐃𝐄𝐎 𝐎 𝐄𝐒𝐂𝐑𝐈𝐁𝐀 𝐄𝐋 𝐂𝐎𝐌𝐀𝐍𝐃𝐎: ${usedPrefix + command} 𝐘 𝐂𝐎𝐏𝐈𝐀 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐔𝐍𝐀 𝐈𝐌𝐀𝐆𝐄𝐍 𝐐𝐔𝐄 𝐂𝐎𝐍𝐓𝐄𝐍𝐆𝐀 𝐄𝐋 𝐓𝐄𝐑𝐌𝐈𝐍𝐎: .jpg .jpeg .gif .png*`}
const smsSticker2 = () => { return `*💖 𝙴𝙻 𝚅𝙸𝙳𝙴𝙾 𝙽𝙾 𝙳𝙴𝙱𝙴 𝙳𝙴 𝙳𝚄𝚁𝙰𝚁 𝙼𝙰𝚂 𝙳𝙴 7 𝙾 10 𝚂𝙴𝙶𝚄𝙽𝙳𝙾𝚂.*`}
const smsSticker3 = (usedPrefix, command) => { return `*⛔ 𝐄𝐒𝐓𝐄 𝐄𝐍𝐋𝐀𝐂𝐄 𝐄𝐒 𝐈𝐍𝐕𝐀𝐋𝐈𝐃𝐎, 𝐃𝐄𝐁𝐄 𝐃𝐄 𝐔𝐒𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐂𝐎𝐍 𝐄𝐋 𝐓𝐄𝐑𝐌𝐈𝐍𝐎: .jpg .jpeg .gif .png, 𝐏𝐎𝐑 𝐄𝐉𝐄𝐌𝐏𝐋𝐎:*\n*${usedPrefix + command} ${img}*`}

//rpg-unreg.js
const smsUnreg1 = (usedPrefix, idreg) => { return `*💝 𝙿𝙾𝚁 𝙵𝙰𝚅𝙾𝚁 𝙸𝙽𝙶𝚁𝙴𝚂𝙴 𝚂𝚄 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾 𝚈 𝚂𝙸 𝙽𝙾 𝚂𝙰𝙱𝙴 𝚂𝚄 𝙸𝙳, 𝚄𝚂𝙴 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 𝙿𝙰𝚁𝙰 𝚅𝙴𝚁 𝚂𝚄 𝙸𝙳: ${usedPrefix}${idreg}*`}
const smsUnreg2 = (usedPrefix, idreg) => { return `*⛔ 𝚂𝚄 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾 𝙴𝚂 𝙸𝙽𝙲𝙾𝚁𝚁𝙴𝙲𝚃𝙾, 𝚄𝚂𝙴 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾: ${usedPrefix}${idreg} 𝙿𝙰𝚁𝙰 𝙾𝙱𝚃𝙴𝙽𝙴𝚁 𝚂𝚄 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾.*`}
const smsUnreg3 = (usedPrefix, regbot) => { return `*💬 𝚄𝚂𝚃𝙴𝙳 𝙰𝙽𝚄𝙻𝙾 𝚂𝚄 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾 𝙴𝙽:* ${packname}\n\n*𝙿𝚄𝙴𝙳𝙴𝚂 𝚄𝚂𝙰𝚁 ${usedPrefix}${regbot} 𝙿𝙰𝚁𝙰 𝙲𝚁𝙴𝙰𝚁 𝚂𝚄 𝙽𝚄𝙴𝚅𝙾 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾*`}

//rpg-myns.js
const smsIDserie = () => { return `*🚀 𝙸𝙳 𝙳𝙴 𝚁𝙴𝙶𝙸𝚂𝚃𝚁𝙾 🚀*`}

//propietario(a).js
const smsBCbot1 = () => { return `🍰 *𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙴𝙽𝚅𝙸𝙰𝙳𝙾:*`}
const smsBCbot2 = () => { return `𝙿𝚁𝙸𝚅𝙰𝙳𝙾`}
const smsBCbot3 = () => { return `𝙶𝚁𝚄𝙿𝙾`}
const smsBCbot4 = () => { return `𝚃𝙾𝚃𝙰𝙻`}
const smsBCbot5 = () => { return `𝚃𝙸𝙴𝙼𝙿𝙾 𝙳𝙴 𝙴𝙽𝚅𝙸𝙾:`}
const smsBCbot6 = () => { return `*💝𝙸𝙽𝙵𝙾💝 𝙽𝙾 𝚂𝙴 𝙴𝙽𝚅𝙸𝙰𝚁𝙾𝙽 𝙰 𝚃𝙾𝙳𝙾𝚂 𝙻𝙾𝚂 𝙲𝙷𝙰𝚃𝚂 𝙿𝚁𝙸𝚅𝙰𝙳𝙾𝚂 𝙿𝙰𝚁𝙰 𝙴𝚅𝙸𝚃𝙰𝚁 𝚂𝙰𝚃𝚄𝚁𝙰𝙲𝙸𝙾𝙽.*`}
const smsBCbot7 = () => { return `*💬 𝙲𝙾𝙼𝚄𝙽𝙸𝙲𝙰𝙳𝙾 𝙾𝙵𝙸𝙲𝙸𝙰𝙻 💬*`}

//propietario(a).js
const smsBCMensaje = (usedPrefix, command) => { return `*𝙴𝚂𝙲𝚁𝙸𝙱𝙰 𝙴𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙾 𝚁𝙴𝚂𝙿𝙾𝙽𝙳𝙰 𝙰𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝚄𝚂𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙴 𝙲𝙾𝙼𝙰𝙽𝙳𝙾: ${usedPrefix + command}*`}
const smsBCMensaje2 = () => { return `*🍰 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙾𝙵𝙸𝙲𝙸𝙰𝙻 𝙴𝙽𝚅𝙸𝙰𝙽𝙳𝙾𝚂𝙴, 𝙴𝚂𝙿𝙴𝚁𝙴 𝚄𝙽𝙾𝚂 𝚂𝙴𝙶𝚄𝙽𝙳𝙾𝚂...*`}
const smsBCMensaje3 = (totalPri, time) => { return `👑 *𝙴𝙻 𝙼𝙴𝙽𝚂𝙰𝙹𝙴 𝙷𝙰 𝚂𝙸𝙳𝙾 𝙴𝙽𝚅𝙸𝙰𝙳𝙾 𝙰 ${totalPri} 𝙲𝙷𝙰𝚃(𝚂) 𝙿𝚁𝙸𝚅𝙰𝙳𝙾(𝚂)*\n\n*𝚃𝙸𝙴𝙼𝙿𝙾 𝙳𝙴 𝙴𝙽𝚅𝙸𝙾: ${time}*\n${totalPri >= 3000 ? '\n*💖𝙸𝙽𝙵𝙾💖 𝙽𝙾 𝚂𝙴 𝙴𝙽𝚅𝙸𝙰𝚁𝙾𝙽 𝙰 𝚃𝙾𝙳𝙾𝚂 𝙻𝙾𝚂 𝙲𝙷𝙰𝚃𝚂, 𝙿𝙰𝚁𝙰 𝙴𝚅𝙸𝚃𝙰𝚁 𝚂𝙰𝚃𝚄𝚁𝙰𝙲𝙸𝙾𝙽.*' : ''}`}

//reiniciar 
const smsreiniciar = () => { return `*⛧⟆❲💝 𝑹𝑬𝑰𝑵𝑰𝑪𝑰𝑨𝑵𝑫𝑶 💝❳⟅⛧*\n*𝑷𝑶𝑹 𝑭𝑨𝑽𝑶𝑹 𝑬𝑺𝑷𝑬𝑹𝑬 𝑼𝑵 𝑴𝑶𝑴𝑬𝑵𝑻𝑶, 𝑷𝑼𝑬𝑫𝑬 𝑻𝑨𝑹𝑫𝑨𝑹 𝑫𝑶𝑺 𝑴𝑰𝑵𝑼𝑻𝑶𝑺 𝑶 𝑴𝑬𝑵𝑶𝑺...*`}

//config-on y off.js
const smsConfi1bot = () => { return `👑 𝑪𝑶𝑵𝑭𝑰𝑮𝑼𝑹𝑨𝑪𝑰𝑶𝑵𝑬𝑺 👑`}
const smsConfi2bot = () => { return `𝑪𝑶𝑴𝑨𝑵𝑫𝑶`}
const smsConfi3bot = () => { return `𝑬𝑺𝑻𝑨𝑫𝑶`}
const smsConfi4bot = () => { return `𝑷𝑨𝑹𝑨`}
const smsConfi5bot = () => { return `𝑨𝑪𝑻𝑰𝑽𝑨𝑫𝑶`}
const smsConfi6bot = () => { return `𝑫𝑬𝑺𝑨𝑪𝑻𝑰𝑽𝑨𝑫𝑶`}
const smsConfi7bot = () => { return `𝑬𝑺𝑻𝑬 𝑪𝑯𝑨𝑻`}

//_antilink.js
const smsAdwa = () => { return `${global.lenguajeEB['smsAvisoEG']()}*❮👑❯➢ 𝑪𝒐𝒎𝒐 𝒆𝒔 𝒂𝒅𝒎𝒊𝒏, 𝒔𝒆 𝒔𝒂𝒍𝒗𝒂, 𝒏𝒐 𝒔𝒆𝒓𝒂 𝒆𝒍𝒊𝒎𝒊𝒏𝒂𝒅𝒐.*`}
const smsEnlaceWat = () => { return `${lenguajeEB['smsAvisoAG']()}*❮🛡️❯➢ 𝑺𝒆 𝒅𝒆𝒕𝒆𝒄𝒕𝒐 𝒖𝒏 𝒆𝒏𝒍𝒂𝒄𝒆 𝒅𝒆 𝑾𝒉𝒂𝒕𝒔𝑨𝒑𝒑*\n\n*❮🛡️❯➢ 𝑻𝒆𝒏𝒅𝒓𝒆 𝒒𝒖𝒆 𝒆𝒍𝒊𝒎𝒊𝒏𝒂𝒓𝒕𝒆.*`}
const smsWaMismoEnlace = () => { return '*❮⛧❯➢ 𝑬𝒔𝒕𝒆 𝒆𝒏𝒍𝒂𝒄𝒆 𝒆𝒔 𝒅𝒆 𝒆𝒔𝒕𝒆 𝒈𝒓𝒖𝒑𝒐, 𝒏𝒐 𝒔𝒆𝒓𝒂𝒔 𝒆𝒍𝒊𝒎𝒊𝒏𝒂𝒅𝒐/𝒂 𝒔𝒐𝒍𝒐 𝒑𝒐𝒓 𝒆𝒔𝒐. ✨*'}

//_antilink2.js
const smsEnlaceWatt = () => { return `${lenguajeEB['smsAvisoAG']()}*❮🛡️❯➢ 𝑺𝒆 𝒅𝒆𝒕𝒆𝒄𝒕𝒐 𝒖𝒏 𝒆𝒏𝒍𝒂𝒄𝒆 𝒄𝒐𝒏 𝒆𝒍 (https)*\n\n*❮🛡️❯➢ 𝑻𝒆𝒏𝒅𝒓𝒆 𝒒𝒖𝒆 𝒆𝒍𝒊𝒎𝒊𝒏𝒂𝒓𝒕𝒆.*`}

//_allantilink.js 
const smsTextoYT = () => { return '💝✨ 𝑺𝑼𝑷𝑬𝑹 𝑩𝑶𝑻 - 𝑩𝑻𝑺 ✨💝 '} 
const smsApagar = () => { return '⛔ 𝑫𝑬𝑺𝑨𝑪𝑻𝑰𝑽𝑨𝑹 ⛔'} 
const smsEncender = () => { return '🟢 𝑨𝑪𝑻𝑰𝑽𝑨𝑹 🟢'} 
const smsEnlaceTik = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬 𝑻𝑰𝑲 𝑻𝑶𝑲*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐓𝐈𝐊𝐓𝐎𝐊 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsEnlaceYt = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬 𝒀𝑶𝑼𝑻𝑼𝑩𝑬*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐘𝐎𝐔𝐓𝐔𝐁𝐄 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsEnlaceTel = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬 𝑻𝑬𝑳𝑬𝑮𝑹𝑨𝑴*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐓𝐄𝐋𝐄𝐆𝐑𝐀𝐌 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsEnlaceFb = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑭𝑨𝑪𝑬𝑩𝑶𝑶𝑲*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐅𝐀𝐂𝐄𝐁𝐎𝐎𝐊 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsEnlaceIg = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬 𝑰𝑵𝑺𝑻𝑨𝑮𝑹𝑨𝑴*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsEnlaceTw = () => { return `*❴⚠️❵➯ 𝑺𝑬 𝑬𝑵𝑪𝑶𝑵𝑻𝑹𝑶 𝑼𝑵 𝑬𝑵𝑳𝑨𝑪𝑬 𝑫𝑬 𝑻𝑾𝑰𝑻𝑻𝑬𝑹*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐒𝐄𝐑𝐀𝐒 𝐄𝐋𝐈𝐌𝐈𝐍𝐀𝐃𝐎 𝐏𝐎𝐑 𝐄𝐍𝐕𝐈𝐀𝐑 𝐔𝐍 𝐄𝐍𝐋𝐀𝐂𝐄 𝐃𝐄 𝐓𝐖𝐈𝐓𝐓𝐄𝐑 𝐍𝐎 𝐀𝐃𝐌𝐈𝐓𝐈𝐃𝐎.`}
const smsAllAdmin = () => { return `*❴💎❵➯ 𝑬𝑳 𝑩𝑶𝑻 𝑻𝑰𝑬𝑵𝑬 𝑸𝑼𝑬 𝑺𝑬𝑹 𝑨𝑫𝑴𝑰𝑵 𝑷𝑨𝑹𝑨 𝑬𝑳𝑰𝑴𝑰𝑵𝑨𝑹 𝑨 𝑳𝑶𝑺 𝑼𝑺𝑼𝑨𝑹𝑰𝑶𝑺.*`}
const smsSoloOwner = () => { return `*❴👑❵➯ 𝑬𝑳 𝑪𝑹𝑬𝑨𝑫𝑶𝑹 𝑶 𝑺𝑼𝑩 𝑪𝑹𝑬𝑨𝑫𝑶𝑹(𝑨), 𝑷𝑹𝑶𝑷𝑰𝑬𝑻𝑨𝑹𝑰𝑶(𝑨) 𝑫𝑬𝑩𝑬 𝑫𝑬 𝑨𝑪𝑻𝑰𝑽𝑨𝑹 𝑬𝑳 𝑴𝑶𝑫𝑶 𝑹𝑬𝑺𝑻𝑹𝑰𝑵𝑮𝑰𝑫𝑶*`}

//config-on y off.js
const smsParaAdmins = () => { return `❲💖❳➛ 𝑷𝒂𝒓𝒂 𝒆𝒍/𝒍𝒂 𝒄𝒓𝒆𝒂𝒅𝒐𝒓/𝒂 𝒚 𝒂𝒅𝒎𝒊𝒏𝒔 ➤ 𝑮𝒓𝒖𝒑𝒐𝒔`}
const smsParaAdYOw = () => { return `❲💝❳➛ 𝑷𝒂𝒓𝒂 𝒆𝒍/𝒍𝒂 𝒄𝒓𝒆𝒂𝒅𝒐𝒓/𝒂 𝒚 𝒂𝒅𝒎𝒊𝒏𝒔 ➤ 𝑪𝒉𝒂𝒕𝒔`}
const smsParaOw = () => { return `❲👑❳➛ 𝑷𝒂𝒓𝒂 𝒆𝒍/𝒍𝒂 𝒄𝒓𝒆𝒂𝒅𝒐𝒓/𝒂`}
const smsNoGg = () => { return ` | ⛔`}

//_anti-internacional.js
const smsInt1 = () => { return `❲🛡️❳➤ 𝑬𝒔𝒕𝒆 𝒏𝒖𝒎𝒆𝒓𝒐:`}
const smsInt2 = () => { return `𝑵𝒐 𝒆𝒔 𝒃𝒊𝒆𝒏𝒗𝒆𝒏𝒊𝒅𝒐 𝒂 𝒆𝒔𝒕𝒆 𝒈𝒓𝒖𝒑𝒐. ✨`}

//handler.js
const smsCont1 = () => { return `*❮⛔ ERROR COMMAND ⛔❯*`}
const smsCont2 = () => { return `*❮🌸❯➢ 𝑷𝑳𝑼𝑮𝑰𝑵:*`}
const smsCont3 = () => { return `*❮👤❯➢ 𝑼𝑺𝑼𝑨𝑹𝑰𝑶:*`}
const smsCont4 = () => { return `*❮💝❯➢ 𝑪𝑶𝑴𝑨𝑵𝑫𝑶:*`}
const smsCont5 = () => { return `*❮⛔❯➢ 𝑬𝑹𝑹𝑶𝑹:*`}
const smsCont6 = () => { return `*❮📂❯➢ 𝑹𝑬𝑷𝑶𝑹𝑻𝑬 𝑬𝑺𝑻𝑬 𝑴𝑬𝑵𝑺𝑨𝑱𝑬 𝑼𝑺𝑨𝑵𝑫𝑶 𝑬𝑺𝑻𝑬 𝑪𝑶𝑴𝑨𝑵𝑫𝑶: #reporte 𝑷𝑨𝑹𝑨 𝑺𝑶𝑳𝑼𝑪𝑰𝑶𝑵𝑨𝑹𝑳𝑶.*`}
const smsCont7 = () => { return `${global.lenguajeEB['smsAvisoAG']()}*𝑵𝑶 𝑻𝑰𝑬𝑵𝑬 𝑫𝑰𝑨𝑴𝑨𝑵𝑻𝑬𝑺, 𝑷𝑼𝑬𝑫𝑬𝑺 𝑰𝑹 𝑨 𝑳𝑨 𝑻𝑰𝑬𝑵𝑫𝑨 𝑪𝑶𝑵 𝑬𝑳 𝑪𝑶𝑴𝑨𝑵𝑫𝑶 𝑨 𝑪𝑶𝑵𝑻𝑰𝑵𝑼𝑨𝑪𝑰𝑶𝑵:*`}
const smsCont8 = () => { return ` *𝑫𝑰𝑨𝑴𝑨𝑵𝑻𝑬(𝑺) 👤 𝑼𝑺𝑼𝑨𝑹𝑰𝑶𝑺(𝑨𝑺)*`}
const smsCont9 = () => { return `${global.lenguajeEB['smsAvisoAG']()}*𝑵𝒆𝒄𝒆𝒔𝒊𝒕𝒂𝒔 𝒆𝒍 𝒏𝒊𝒗𝒆𝒍:*`}
const smsCont10 = () => { return `*𝑬𝒔𝒕𝒆 𝒄𝒐𝒎𝒂𝒏𝒅𝒐 𝒕𝒊𝒆𝒏𝒆 𝒒𝒖𝒆 𝒔𝒆𝒓 𝒅𝒆𝒍 𝒏𝒊𝒗𝒆𝒍, 𝒑𝒐𝒓 𝒍𝒐 𝒄𝒖𝒂𝒍 𝒕𝒖 𝒏𝒊𝒗𝒆𝒍 𝒂𝒄𝒕𝒖𝒂𝒍 𝒆𝒔:*`}
const smsCont11 = () => { return `*𝑨𝑪𝑻𝑼𝑨𝑳𝑰𝒁𝑨 𝑪𝑶𝑵 𝑬𝑳 𝑪𝑶𝑴𝑨𝑵𝑫𝑶:*`}
const smsAntiEliminar = (userDelete) => { return `🍀 *ANTI ELIMINAR* 🍀\n*@${userDelete} 𝑬𝒍𝒊𝒎𝒊𝒏𝒐 𝒖𝒏 𝒎𝒆𝒏𝒔𝒂𝒋𝒆 :0*\n\n\`\`\`💝 𝑬𝒏𝒗𝒊𝒂𝒏𝒅𝒐 𝒎𝒆𝒏𝒔𝒂𝒋𝒆 𝒆𝒍𝒊𝒎𝒊𝒏𝒂𝒅𝒐...\`\`\``}
const smsHandler = () => { return "𝑺𝒆 𝒉𝒂 𝒂𝒄𝒕𝒖𝒂𝒍𝒊𝒛𝒂𝒅𝒐 'handler.js' 𝒄𝒐𝒏 𝒆𝒙𝒊𝒕𝒐 💝"} 
const smsHandlerLlamar = (tagUserL, llamadaVideo) => { return `*𝑯𝑶𝑳𝑨 @${tagUserL} ${llamadaVideo ? '𝑳𝒂𝒔 𝒗𝒊𝒅𝒆𝒐 𝒍𝒍𝒂𝒎𝒂𝒅𝒂𝒔 📱' : '𝒍𝒂𝒔 𝒍𝒍𝒂𝒎𝒂𝒅𝒂𝒔 ☎️'} 𝑬𝑺𝑻𝑨𝑵 𝑷𝑹𝑶𝑯𝑰𝑩𝑰𝑫𝑨𝑺 𝑬𝑵 𝑬𝑺𝑻𝑬 𝑪𝑯𝑨𝑻, 𝑷𝑶𝑹 𝑳𝑶 𝑪𝑼𝑨𝑳 𝑺𝑬𝑹𝑨𝑺 𝑩𝑳𝑶𝑸𝑼𝑬𝑨𝑫𝑨(𝑶)*`} 

//audio-efectos-edit.js
const smsControlAudio1 = () => { return '*𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑨 𝑨 𝑼𝑵𝑨 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁 𝑶 𝑼𝑵 𝑨𝑼𝑫𝑰𝑶.*'}
const smsControlAudio2 = (usedPrefix, command) => { return `*𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺, 𝑺𝑶𝑳𝑶 𝑨𝑫𝑴𝑰𝑻𝑬𝑵 𝑵𝑼𝑴𝑬𝑹𝑶𝑺, 𝑫𝑬𝑩𝑬 𝑬𝑺𝑪𝑹𝑰𝑩𝑰𝑹 ${usedPrefix + command} 𝑷𝑨𝑹𝑨 𝑽𝑬𝑹 𝑳𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺.*`}
const smsControlAudio3 = () => { return `*𝑨𝑳𝑮𝑶 𝑭𝑨𝑳𝑳𝑶, 𝑰𝑵𝑻𝑬𝑵𝑻𝑬 𝑪𝑨𝑴𝑩𝑰𝑨𝑹 𝑳𝑶𝑺 𝑽𝑨𝑳𝑶𝑹𝑬𝑺 𝒀 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺, 𝒀 𝑰𝑵𝑻𝑬𝑵𝑻𝑬 𝑵𝑼𝑬𝑽𝑨𝑴𝑬𝑵𝑻𝑬, 𝑷𝑬𝑹𝑶 𝑹𝑬𝑪𝑼𝑬𝑹𝑫𝑬 𝑸𝑼𝑬 𝑷𝑨𝑹𝑨 𝑨𝑷𝑳𝑰𝑪𝑨𝑹 𝑬𝑳 𝑭𝑰𝑳𝑻𝑹𝑶 𝑶 𝑬𝑭𝑬𝑪𝑻𝑶, 𝑫𝑬𝑩𝑬 𝑫𝑬 𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑬𝑹 𝑼𝑵 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁.*`}
const smsControlAudio4 = () => { return `*𝑹𝑬𝑺𝑷𝑶𝑵𝑫𝑨 𝑨 𝑼𝑵𝑨 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁 𝑶 𝑨𝑼𝑫𝑰𝑶 𝑷𝑨𝑹𝑨 𝑨𝑷𝑳𝑰𝑪𝑨𝑹 𝑬𝑳 𝑬𝑭𝑬𝑪𝑻𝑶 𝑶 𝑭𝑰𝑳𝑻𝑹𝑶.*`}
const smsAudioEdit1 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺:*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *20* | MAX: *20000*
⟆⎘⟅➽ Predeterminada: *94*
❮1️⃣❯➢ _Frecuencia central del filtro en Hz_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *-30* | MAX: *30*
⟆⎘⟅➽ Predeterminada: *25*
❮2️⃣❯➢ _Ganancias del filtro en dB_

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ OPCIONES: *"q", "h", "o"*
⟆⎘⟅➽ Predeterminada: *o*
❮3️⃣❯➢ _Tipo de ancho de banda del filtro_
*q:* Relación de calidad, frecuencia más específica.
*h:* Ancho de banda constante, igualdad en todas las frecuencias.
*o:* Ancho de banda en octavas, se duplicará o reducirá a la mitad en cada octava (cada vez que la frecuencia se duplica o se divide por dos).

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *2* | MAX: *500*
⟆⎘⟅➽ Predeterminada: *5*
❮4️⃣❯➢ _Establece el ancho de banda del filtro en X valor si usa [q, h, o]_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 200 20 o 6
${usedPrefix + command} 20 10 h
${usedPrefix + command} 1500 15

*🛡️ SI OMITE AGREGAR LOS PARÁMETROS OPCIONALES O SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit2 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *20* | MAX: *20000*
⟆⎘⟅➽ Predeterminada: *15*
❮1️⃣❯➢ _Frecuencia del vibrato en Hz_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Predeterminada: *0.5*
❮2️⃣❯➢ _Profundidad del vibrato, su valor final será en decimal si el valor es mayor a 95 será un entero_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 550 20 
${usedPrefix + command} 2843 43

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit3 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *8* | MAX: *32*
⟆⎘⟅➽ Predeterminada: *16*
❮1️⃣❯➢ _Nivel de cuantización de los samples de audio en bits_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *500* | MAX: *48000*
⟆⎘⟅➽ Predeterminada: *44100*
❮2️⃣❯➢ _Número de veces por segundo que se muestrea el audio_

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Predeterminada: *0.5*
❮3️⃣❯➢ _Nivel de mezcla entre el audio original y el audio con efecto de acrusher (Su valor final será un decimal si es menor a 95)_

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Predeterminada: *0.5*
❮4️⃣❯➢ _Cantidad de mezcla entre el audio original y el audio con efecto de acrusher (Su valor final será un entero si es mayor a 95)_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 10 800 20 25
${usedPrefix + command} 17 2500 67 
${usedPrefix + command} 30 8000

*🛡️ SI OMITE AGREGAR LOS PARÁMETROS OPCIONALES O SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit4 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *15*
⟆⎘⟅➽ Predeterminada: *4*
❮1️⃣❯➢ _Audio de entrada, debe ser ajustado a una velocidad de reproducción deseada, involucra cambio en la duración del audio_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *2000* | MAX: *2550000*
⟆⎘⟅➽ Predeterminada: *48000*
❮2️⃣❯➢ _Muestreo de audio de salida en Hz, ajuste la frecuencia de muestreo deseada_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 8 100000

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit5 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *-1024* | MAX: *1024*
⟆⎘⟅➽ Predeterminada: *6*
❮1️⃣❯➢ _Amplificador de audio en dB, un valor negativo disminuye el sonido del audio y un valor positivo aumenta el sonido del audio_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 10
${usedPrefix + command} -12

*🛡️ EL PARÁMETRO ES OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit6 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *100*
⟆⎘⟅➽ Predeterminada: *1.63*
❮1️⃣❯➢ _Cambiar la velocidad de reproducción de un archivo de audio_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *8000* | MAX: *48000*
⟆⎘⟅➽ Predeterminada: *44100*
❮2️⃣❯➢ _Cambiar la frecuencia de muestreo de un archivo de audio_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 88 1000

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit7 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *300*
⟆⎘⟅➽ Predeterminada: *1.3*
❮1️⃣❯➢ _Cambiar la velocidad de reproducción de un archivo de audio_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *4000* | MAX: *4800000*
⟆⎘⟅➽ Predeterminada: *22100*
❮2️⃣❯➢ _Cambiar la frecuencia de muestreo de un archivo de audio_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 88 1000

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit8 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *150*
⟆⎘⟅➽ Predeterminada: *1.06*
❮1️⃣❯➢ _Cambiar la velocidad de reproducción de un archivo de audio_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1000* | MAX: *550000*
⟆⎘⟅➽ Predeterminada: *44100*
❮2️⃣❯➢ _Cambiar la frecuencia de muestreo de un archivo de audio_

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *1* | MAX: *7*
⟆⎘⟅➽ Predeterminada: *1.25*
❮3️⃣❯➢ _Ajusta la frecuencia multiplicada al valor deseado_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 30 4885 4
${usedPrefix + command} 5 100

*🛡️ SI OMITE AGREGAR EL PARÁMETRO OPCIONAL O SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit9 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *32* | MAX: *16384*
⟆⎘⟅➽ Predeterminada: *512*
❮1️⃣❯➢ _Tamaño de los fragmentos de señal de audio que se procesan en cada momento_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *100*
⟆⎘⟅➽ Predeterminada: *0.75*
❮2️⃣❯➢ _Cantidad de solapamiento que se utiliza entre ventanas consecutivas, Se divide una señal de audio en segmentos o ventanas para aplicarle cierto procesamiento_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 100 40
${usedPrefix + command} 739 24

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit10 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *0.5* | MAX: *12*
⟆⎘⟅➽ Predeterminada: *0.7*
❮1️⃣❯➢ _Velocidad de reproducción del audio. Un valor de 1.0 es la velocidad normal, mientras que un valor mayor a 1.0 acelera la reproducción, y un valor menor a 1.0 la ralentiza._

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *8000* | MAX: *48000*
⟆⎘⟅➽ Predeterminada: *44100*
❮2️⃣❯➢ _Frecuencia de muestreo del audio, indica con qué frecuencia se toman muestras del sonido. Cuanto mayor sea la frecuencia de muestreo, mayor será la calidad del audio_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 100 40
${usedPrefix + command} 739 24

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit11 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *5*
⟆⎘⟅➽ Predeterminada: *2*
❮1️⃣❯➢ _Modo de interpolación de movimiento utilizado por el filtro._

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *1* | MAX: *4*
⟆⎘⟅➽ Predeterminada: *2*
❮2️⃣❯➢ _Modo de compensación de movimiento utilizado por el filtro._

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *0* | MAX: *10*
⟆⎘⟅➽ Predeterminada: *1*
❮3️⃣❯➢ _Uso de interpolación vertical subpíxel_

⟆⎘⟅➽ *(Parámetro opcional)*
⟆⎘⟅➽ MIN: *1* | MAX: *240*
⟆⎘⟅➽ Predeterminada: *120*
❮4️⃣❯➢ _Controla la tasa de fotogramas de salida del audio_

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 2 3 7 30
${usedPrefix + command} 1 1 9
${usedPrefix + command} 4 3

*🛡️ SI OMITE AGREGAR LOS PARÁMETROS OPCIONALES O SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit12 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *0.5* | MAX: *10*
⟆⎘⟅➽ Predeterminada: *0.5*
❮1️⃣❯➢ _Ajusta la velocidad de reproducción del audio sin afectar el tono._

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *2000* | MAX: *260000*
⟆⎘⟅➽ Predeterminada: *65100*
❮2️⃣❯➢ _Ajustar la tasa de muestreo del audio, es decir, la cantidad de muestras de audio por segundo._

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 3 9483
${usedPrefix + command} 0.8 3849

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsAudioEdit13 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨 𝑹𝑬𝑨𝑳𝑰𝒁𝑨𝑹 𝑼𝑵𝑨 𝑴𝑶𝑫𝑰𝑭𝑰𝑪𝑨𝑪𝑰𝑶𝑵 𝑷𝑬𝑹𝑭𝑬𝑪𝑻𝑨, 𝑬𝑵 𝑺𝑼 𝑨𝑼𝑫𝑰𝑶 𝑶 𝑵𝑶𝑻𝑨 𝑫𝑬 𝑽𝑶𝒁, 𝑼𝑺𝑬 𝑬𝑺𝑻𝑶𝑺 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑹𝑶𝑺*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *0.001* | MAX: *5*
⟆⎘⟅➽ Predeterminada: *0.125*
❮1️⃣❯➢ _La frecuencia de la onda pulsada en hercios (Hz)_

⟆⎘⟅➽ *(Parámetro obligatorio)*
⟆⎘⟅➽ MIN: *0.01* | MAX: *1*
⟆⎘⟅➽ Predeterminada: *1*
❮2️⃣❯➢ _Ajusta la cantidad de modulación que se aplica al audio._

*➣ EJEMPLOS DE USO:*
${usedPrefix + command} 0.555 0.50
${usedPrefix + command} 1 0.07

*🛡️ TODOS LOS PARÁMETROS SON OBLIGATORIOS, SI SE PASA DE SUS LÍMITES, ESTOS SE AGREGARÁN AL VALOR PREDETERMINADO, RECUERDE RESPONDER AL AUDIO O NOTA DE VOZ*`}
const smsControlAudio5 = () => { return `𝑽𝑨𝑳𝑶𝑹𝑬𝑺 𝑨𝑺𝑰𝑮𝑵𝑨𝑫𝑶𝑺:`}

//config.js
const smsConfigBot = () => { return "𝑺𝒆 𝑨𝒄𝒕𝒖𝒂𝒍𝒊𝒛𝒐 'config.js' 𝒄𝒐𝒏 𝒆𝒙𝒊𝒕𝒐 💝"}

//menu-menu.js
const smsMenuTotal1 = () => { return "*_INFO MENU BTS_*"}
const smsMenuTotal2 = () => { return "*_SER EGOBOT_*"}
const smsMenuTotal3 = () => { return "*_BUSQUEDAS_*"}
const smsMenuTotal4 = () => { return "*_MENU DESCARGAS_*"}
const smsMenuTotal5 = () => { return "*_CONVERTIDOR_*"}
const smsMenuTotal6 = () => { return "*_GRUPO ➣ TODOS_*"}
const smsMenuTotal7 = () => { return "*_GRUPO ➣ ADMINS_*"}
const smsMenuTotal8 = () => { return "*_EDITAR EFECTOS DE AUDIO_*"}
const smsMenuTotal9 = () => { return "*_EFECTOS DE AUDIO_*"}
const smsMenuTotal10 = () => { return "*_CONFIGURACIÓN_*"}
const smsMenuTotal11 = () => { return "*_SER VERIFICADO_*"}
const smsMenuTotal12 = () => { return "*_PROPIETARIO(A)_*"}

//Error2
const smsMensError1 = () => { return `✰ 𝐑𝐄𝐏𝐎𝐑𝐓𝐀𝐑 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 ✰`} 
const smsMensError2 = () => { return `*𝙴𝙻 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 𝙴𝚂𝚃𝙰 𝙵𝙰𝙻𝙻𝙰𝙽𝙳𝙾 𝙽𝚄𝙴𝚅𝙰𝙼𝙴𝙽𝚃𝙴*`} 

//config.js
const smsMeWait = () => { return '*💜 𝑪𝒂𝒓𝒈𝒂𝒏𝒅𝒐...*'} 

export default { lenguaje, smsAvisoRG, smsreiniciar, smsAvisoAG, smsAvisoIIG, smsAvisoFG, smsAvisoMG, smsAvisoEEG, smsAvisoEG, smsRowner, smsOwner, smsMods, smsPremium, smsGroup, smsPrivate, smsAdmin, smsBotAdmin, smsUnreg, smsRestrict, smsWelcome, smsBye, smsSpromote, smsSdemote, smsSdesc, smsSsubject, smsSicon, smsSrevoke, smsConexion, smsClearTmp, smsCodigoQR, smsConexionOFF, smsCargando, smspurgeSession, smspurgeOldFiles, smspurgeSessionSB1, smspurgeSessionSB2, smspurgeSessionSB3, smspurgeOldFiles1, smspurgeOldFiles2, smspurgeOldFiles3, smspurgeOldFiles4, smsConMenu, smsCreA,
smsCreB, smsCreC, smsOfc1, smsOfc2, smsMensajeDonar, smsTituloDonar, smsPrivadoDonar, smsGrupoOfc1, smsGrupoOfc2, smsLisA, smsLisB, smsLisC, smsLisD, smsLisE, smsEstado1, smsEstado2, smsEstado3, smsEstado4, smsEstado5, smsEstado6, smsEstado7, smsVl1, smsVl2, smsVl3, smsVl4, smsVl5, smsVl6, smsBT1, smsBT2, smsBT3, smsBT4, smsBT5, smsBT6, smsBT7, smsBT8, smsBT9, smsYT1, smsYT2, smsYT3, smsYT4, smsYT5, smsYT6, smsYTA1, smsContacto1, smsContacto2, smsContacto3, smsContacto4, smsContacto5, smsContacto6, smsContacto7,
smsContacto8, smsYTV1, smsYTA2, smsYTV2, smsAntiView1, smsAntiView2, smsOpenai1, smsOpenai2, smsOpenai3, smsToimg, smsConURL, smsConURL1, smsConURL2, smsConURL3, smsConURL4, smsConURLERR1, smsConURLERR2,
smsConVIDEO, smsConVIDEO2, smsConVIDEO3, smsConGIF, smsConGIF2, smsConGIF3, smsConVN, smsConVN1, smsConVN2, smsConVN3, smsConVN4, smsTradc1, smsTradc2, smsTradc3, smsTradc4, smsWait, smsMediaFr, smsGI1, smsGI2, smsGI3, smsGI4, smsGI5, smsGI6, smsGI7, smsGI8, smsGI9, smsAddB3, smsAddB4, smsAddB5, smsAddB6, smsDemott, smsDemott2, smsDemott3,
smsSetW, smsSetW2, smsSetB, smsSetB2, smsDest, smsNam1, smsNam2, smsNam3, smsGrupoPP, smsGrupoPP2, smsRestGp, smskick1, smskick2, smskick3, smskick4, smsGrupoOpen, smsGrupoClose, smstagaa, smsInsGC1, smsInsGC2, smsInsGC3, smsInsGC4, smsInsGC5, smsCreApoyo, smsCreInfo, smsResP1, smsResP2, smsPropban1, smsPropban2, smsPropban3, smsPropban4, smsPropban5,
smsPropban6, smsPropban7, smsPropdesban1, smsPropdesban2, smsPropdesban3, smsPropdesban4, smsPropdesban5, smsAutoAdmin1, smsAutoAdmin2, smsUnbanCH1, smsUnbanCH2, smsUnbanCH3,
smsBioEd1, smsBioEd2, smsBioEd3, smsNameEd1, smsNameEd2, smsNameEd3, smsFotoEd1, smsFotoEd2, smsFotoEd3, smsBanChE, smsBlockUn1, smsBlockUn2, smsBlockUn3, smsRestarU1, smsRestarU2, smsRestarU3, smsJoin1, smsJoin2, smsReportEB1, smsReportEB2, smsReportEB3, smsReportEB3, smsReportEB4, smsReportEB5, smsGit1, smsGit2,
smsGit3, smsGit4, smsGit5, smsGit6, smsGit7, smsGit8, smsGit9, smsGit10, smsGit11, smsGit12, smsGit13, smsGit14, smsIniJadi, smsSoloOwnerJB, smsJBPrincipal, smsJBConexion, smsJBConexionClose, smsJBConexionTrue, smsJBConexionTrue2, smsJBConexionTrue3, smsJBCargando, smsJBDel, smsJBAdios, 
smsJBCerrarS, smsFoldErr, smsJBCom1, smsJBCom2, smsJBCom3, smsJBCom4, smsJBDifu1, smsJBDifu2, smsChatGP1, smsChatGP2, smsChatGP3, smsPlugin1, smsPlugin2,
smsPlugin3, smsPlugin4, smsPlugin5, smsPlugin6, smsJoin, smsLeave, smsPerfil0, smsPerfil1, smsPerfil2, smsPerfil3, smsPerfil4, smsPerfil5, smsVerify0, smsVerify1, smsVerify2,
smsVerify3, smsVerify4, smsVerify5, smsVerify6, smsVerify7, smsVerify8, smsVerify9, smsSticker1, smsSticker2, smsSticker3, smsUnreg1, smsUnreg2, smsUnreg3, smsIDserie,
smsBCbot1, smsBCbot2, smsBCbot3, smsBCbot4, smsBCbot5, smsBCbot6, smsBCbot7, smsBCMensaje, smsBCMensaje2, smsBCMensaje3, smsConfi1bot, smsConfi2bot, smsConfi3bot, smsConfi4bot,
smsConfi5bot, smsConfi6bot, smsConfi7bot, smsTextoYT, smsApagar, smsEncender, smsEnlaceTik, smsEnlaceYt, smsEnlaceTel, smsEnlaceFb, smsEnlaceIg, smsEnlaceTw, smsAllAdmin, smsSoloOwner,
smsAdwa, smsEnlaceWat, smsEnlaceWatt, smsHandler, smsHandlerLlamar, smsWaMismoEnlace, smsParaAdmins, smsParaAdYOw, smsParaOw, smsNoGg, smsInt1, smsInt2, smsCont1, smsCont2, smsCont3, smsCont4, smsCont5, smsCont6, smsCont7,
smsCont8, smsCont9, smsCont10, smsCont11, smsAntiEliminar, smsControlAudio1, smsControlAudio2, smsControlAudio3, smsControlAudio4, smsControlAudio5, smsAudioEdit1,
smsAudioEdit2, smsAudioEdit3, smsAudioEdit4, smsAudioEdit5, smsAudioEdit6, smsAudioEdit7, smsAudioEdit8, smsAudioEdit9, smsAudioEdit10, smsAudioEdit11, smsAudioEdit12, smsAudioEdit13,
smsConfigBot, smsMenuTotal1, smsMenuTotal2, smsMenuTotal3, smsMenuTotal4, smsMenuTotal5, smsMenuTotal6, smsMenuTotal7, smsMenuTotal8, smsMenuTotal9,
smsMenuTotal10, smsMenuTotal11, smsMenuTotal12, smsMalused, smsMalused2, smsMalused3, smsMalError, smsMalError2, smsMalError3, smsMensError1, smsMensError2, smsMeWait }
