const lenguaje = () => { return 'id' } //Bahasa Indonesia

const smsAvisoRG = () => { return `╔ೋ❀❀ೋ══❲✅❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐇𝐀𝐒𝐈𝐋_*\n╚ೋ❀❀ೋ══❲✅❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoAG = () => { return `╔ೋ❀❀ೋ══❲🛡️❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐏𝐄𝐑𝐈𝐍𝐆𝐀𝐓𝐀𝐍_*\n╚ೋ❀❀ೋ══❲🛡️❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoIIG = () => { return `╔ೋ❀❀ೋ══❲📝❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐒𝐈_*\n╚ೋ❀❀ೋ══❲📝❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoFG = () => { return `╔ೋ❀❀ೋ══❲⛔❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍*\n╚ೋ❀❀ೋ══❲⛔❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoMG = () => { return `╔ೋ❀❀ೋ══❲🚀❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐓𝐈𝐍𝐃𝐀𝐊𝐀𝐍 𝐘𝐀𝐍𝐆 𝐃𝐈𝐒𝐀𝐋𝐀𝐇𝐊𝐀𝐍_*\n╚ೋ❀❀ೋ══❲🚀❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoEEG = () => { return `╔ೋ❀❀ೋ══❲📂❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐋𝐀𝐏𝐎𝐑𝐀𝐍_*\n╚ೋ❀❀ೋ══❲📂❳══ೋ❀❀ೋ╝\n\n` }
const smsAvisoEG = () => { return `╔ೋ❀❀ೋ══❲🍀❳══ೋ❀❀ೋ╗\n╟❬❤️❭꙳꙰➣ *_𝐊𝐄𝐒𝐔𝐊𝐒𝐄𝐒𝐀𝐍_*\n╚ೋ❀❀ೋ══❲🍀❳══ೋ❀❀ೋ╝\n\n` }

const smsRowner = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐁𝐈𝐒𝐀 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐉𝐔𝐌𝐋𝐀𝐇 𝐁𝐎𝐓._*\`\`\`` }
const smsOwner = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐏𝐄𝐍𝐂𝐈𝐏𝐓𝐀 𝐒𝐀𝐘𝐀 𝐘𝐀𝐍𝐆 𝐃𝐀𝐏𝐀𝐓 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍𝐍𝐘𝐀._*\`\`\`` }
const smsMods = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐌𝐎𝐃𝐄𝐑𝐀𝐓𝐎𝐑 𝐃𝐀𝐍 𝐏𝐄𝐍𝐂𝐈𝐏𝐓𝐀 𝐒𝐀𝐘𝐀 𝐘𝐀𝐍𝐆 𝐃𝐀𝐏𝐀𝐓 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍𝐍𝐘𝐀._*\`\`\`\`` }
const smsPremium = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐓𝐄𝐑𝐒𝐄𝐃𝐈𝐀 𝐔𝐍𝐓𝐔𝐊 𝐏𝐄𝐍𝐆𝐆𝐔𝐍𝐀 𝐏𝐑𝐄𝐌𝐈𝐔𝐌 𝐃𝐀𝐍 𝐏𝐄𝐍𝐂𝐈𝐏𝐓𝐀 𝐒𝐀𝐘𝐀 (𝐀), 𝐔𝐍𝐓𝐔𝐊 𝐌𝐄𝐍𝐃𝐀𝐏𝐀𝐓𝐊𝐀𝐍 𝐏𝐑𝐄𝐌𝐈𝐔𝐌, 𝐁𝐄𝐋𝐈 𝐏𝐀𝐒𝐒 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍:_* #pass premium\`\`\`` }
const smsGroup = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐁𝐈𝐒𝐀 𝐃𝐈𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐃𝐀𝐋𝐀𝐌 𝐆𝐑𝐔𝐏._*\`\`\`` }
const smsPrivate = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐁𝐈𝐒𝐀 𝐃𝐈𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐎𝐋𝐄𝐇 𝐏𝐑𝐈𝐁𝐀𝐃𝐈._*\`\`\`` }
const smsAdmin = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐇𝐀𝐍𝐘𝐀 𝐔𝐍𝐓𝐔𝐊 𝐀𝐃𝐌𝐈𝐍._*\`\`\`` }
const smsBotAdmin = () => { return `\`\`\`*_❮🍰❯ 𝐒𝐀𝐘𝐀 𝐏𝐄𝐑𝐋𝐔 𝐌𝐄𝐍𝐉𝐀𝐃𝐈 𝐀𝐃𝐌𝐈𝐍 𝐀𝐆𝐀𝐑 𝐀𝐍𝐃𝐀 𝐃𝐀𝐏𝐀𝐓 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈._*\`\`\`` }
const smsUnreg = () => { return `\`\`\`*_❮🍰❯ 𝐀𝐍𝐃𝐀 𝐏𝐄𝐑𝐋𝐔 𝐓𝐄𝐑𝐃𝐀𝐅𝐓𝐀𝐑 𝐔𝐍𝐓𝐔𝐊 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈, 𝐓𝐔𝐋𝐈𝐒 #verify 𝐔𝐍𝐓𝐔𝐊 𝐌𝐄𝐍𝐃𝐀𝐅𝐓𝐀𝐑._*\`\`\`` }
const smsRestrict = () => { return `\`\`\`*_❮🍰❯ 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐃𝐈𝐁𝐀𝐓𝐀𝐒𝐈 𝐎𝐋𝐄𝐇 𝐏𝐄𝐍𝐂𝐈𝐏𝐓𝐀 𝐒𝐀𝐘𝐀._*\`\`\`` }

//main.js
const smsWelcome = () => { return `╔ೋ❲💜❳ೋ═⟬ *@subject* ⟭═ೋ❲💜❳ೋ╗\n╟⟬🍰✨ *𝐒𝐄𝐋𝐀𝐌𝐀𝐓 𝐃𝐀𝐓𝐀𝐍𝐆* ✨🍰⟭\n╠══════════════━┉ • •\n╟❨💝❩➣ @user\n╠══════════════━┉ • •\n╟❮😊❯ *𝐁𝐀𝐂𝐀 𝐃𝐄𝐒𝐊𝐑𝐈𝐏𝐒𝐈 𝐆𝐑𝐔𝐏*\n╚ೋ❲💜❳ೋ═⟬ *_BtsBot-MD_* ⟭═ೋ❲💜❳ೋ╝\n${String.fromCharCode(8206).repeat(850)}\n@desc`}
const smsBye = () => { return '╔ೋ❀❀ೋ══❲🌸❳══ೋ❀❀ೋ╗\n╠▢► *@user*\n╠▢► *𝐃𝐈𝐀 𝐓𝐈𝐃𝐀𝐊 𝐋𝐀𝐘𝐀𝐊 𝐁𝐄𝐑𝐀𝐃𝐀 𝐃𝐈 𝐒𝐈𝐍𝐈* ✨\n╚ೋ❀❀ೋ══❲🌸❳══ೋ❀❀ೋ╝'}
const smsSpromote = () => { return '*_❮🍰❯ @user 𝐃𝐈𝐀 𝐓𝐄𝐋𝐀𝐇 𝐃𝐈𝐏𝐑𝐎𝐌𝐎𝐒𝐈𝐊𝐀𝐍 𝐒𝐄𝐁𝐀𝐆𝐀𝐈 𝐀𝐃𝐌𝐈𝐍 𝐆𝐑𝐔𝐏._ ✨💝✨*'}
const smsSdemote = () => { return '*_❮🍰❯ @user 𝐃𝐈𝐀 𝐓𝐄𝐋𝐀𝐇 𝐃𝐄𝐌𝐎𝐕𝐄𝐃 𝐒𝐄𝐁𝐀𝐆𝐀𝐈 𝐀𝐃𝐌𝐈𝐍 𝐆𝐑𝐔𝐏._ 😜🌸*'}
const smsSdesc = () => { return '*_❮👑❯ 𝐓𝐀𝐇𝐔 𝐃𝐄𝐒𝐊𝐑𝐈𝐏𝐒𝐈 𝐁𝐀𝐑𝐔 𝐆𝐑𝐔𝐏._ ❮👑❯:*\n\n@desc'}
const smsSsubject = () => { return '*_❮💜❯ 𝐍𝐀𝐌𝐀 𝐆𝐑𝐔𝐏 𝐓𝐄𝐋𝐀𝐇 𝐃𝐈𝐏𝐄𝐑𝐁𝐀𝐑𝐔𝐈._ ❮💜❯*\n@subject'}
const smsSicon = () => { return '*_❮💖❯ 𝐅𝐎𝐓𝐎 𝐆𝐑𝐔𝐏 𝐓𝐄𝐋𝐀𝐇 𝐃𝐈𝐏𝐄𝐑𝐁𝐀𝐑𝐔𝐈._ ❮💖❯*'}
const smsSrevoke = () => { return '*_❮✨❯ 𝐓𝐄𝐌𝐔𝐊𝐀𝐍 𝐋𝐈𝐍𝐊 𝐆𝐑𝐔𝐏 𝐁𝐀𝐑𝐔._ ❮✨❯*\n*@revoke*'}
const smsConexion = () => { return `\n╔ೋ❀Bts❀ೋ═♔═❲ ${packname} ❳═♔═ೋ❀Bta❀ೋ╗\n╟❲▢❳➛ 🌹BTS - BOT - MD, CONECTADO🌹\n╚ೋ❀Bts❀ೋ═♔═❲🍰 *_BtsBot-MD_* 🍰❳═♔═ೋ❀Bta❀ೋ╝`} 
const smsCargando = () => { return `🌹 𝐏𝐞𝐧𝐠𝐢𝐬𝐢𝐚𝐧...\n`} 
const smsCodigoQR = () => { return `\n👑 Pindai kode QR Bts - Bot - MD berakhir dalam 45 detik 👑`}
const smsConexionOFF = () => { return `\n❮❬🌹 ERROR 🌹❭❯ TIDAK ADA KONEKSI, HAPUS FOLDER ${global.authFile} DAN PINDAI KODE QR 🌹`}
const smsClearTmp = () => { return `\n┏❲🍰❳━❲💜❳┉⟬ MULTIMEDIA ⟭┉❲💜❳━❲🍰❳┓\n┣❬▢❭➤ FILE DARI FOLDER TMP DIHAPUS\n┗❲💜❳━❲🍰❳┉⟬ Bts Bot MD ⟭┉❲🍰❳━❲💜❳┛`} 
const smspurgeSession = () => { return `\n┏❲🌹❳━❲👑❳┉⟬ ${global.authFile} ⟭┉❲👑❳━❲🌹❳┓\n┣❬▢❭➤ SESI NON-ESENSIAL DIHILANGKAN\n┗❲👑❳━❲🌹❳┉⟬ Bts Bot MD ⟭┉❲🌹❳━❲👑❳┛`} 
const smspurgeOldFiles = () => { return `\n┏❲💚❳━❲🌸❳┉⟬ MENGAJUKAN ⟭┉❲🌸❳━❲💚❳┓\n┣❬▢❭➤ FILE SISA DIHAPUS\n┗❲🌸❳━❲💚❳┉⟬ Bts Bot MD ⟭┉❲💚❳━❲🌸❳┛`} 
const smspurgeSessionSB1 = () => { return `\n╔💝═❲👑❳═⟬ BtsBot ⟭═❲👑❳═💝╗\n┣❬▢❭➤ TIDAK ADA YANG DIHAPUS \n╚💝═❲👑❳═⟬ BtsBot ⟭═❲👑❳═💝╝`} 
const smspurgeSessionSB2 = () => { return `\n╔😊═❲🌹❳═⟬ BtsBot ⟭═❲🌹❳═😊╗\n┣❬▢❭➤ FILE NON-ESENSIAL DIHAPUS\n╚😊═❲🌹❳═⟬ BtsBot ⟭═❲🌹❳═😊╝`} 
const smspurgeSessionSB3 = () => { return `\n╔🌸═❲⛔❳═⟬ BtsBot ⟭═❲⛔❳═🌸╗\n┣❬▢❭➤ TERJADI KESALAHAN\n╚🌸═❲⛔❳═⟬ BtsBot ⟭═❲⛔❳═🌸╝\n`} 
const smspurgeOldFiles1 = () => { return `\n┏❲💝❳━❲🍀❳┉⟬ ARSIP ⟭┉❲🍀❳━❲💝❳┓\n┣❬▢❭➤`} 
const smspurgeOldFiles2 = () => { return `HAPUS BERHASIL\n┗❲💝❳━❲🍀❳┉⟬ Bts Bot MD ⟭┉❲🍀❳━❲💝❳┛`} 
const smspurgeOldFiles3 = () => { return `\n┏❲✨❳━❲🛡️❳┉⟬ ARSIP ⟭┉❲🛡️❳━❲✨❳┓\n┣❬▢❭➤`} 
const smspurgeOldFiles4 = () => { return `GAGAL DIHAPUS\n┗❲✨❳━❲🛡️❳┉⟬ Bts Bot MD ⟭┉❲🛡️❳━❲✨❳┛\n`} 

//Boton
const smsConMenu = () => { return `📗 MENU 📗`}

//info-creador.js
const smsCreA = () => { return '💝 𝙷𝚊𝚕𝚘 ✨'}
const smsCreB = () => { return '✨ 𝙽𝚊𝚖𝚊 𝚜𝚊𝚢𝚊 𝚊𝚍𝚊𝚕𝚊𝚑'}
const smsCreC = () => { return '𝚂𝚎𝚕𝚊𝚕𝚞 𝚝𝚎𝚛𝚌𝚎𝚍𝚒𝚊 𝚞𝚗𝚝𝚞𝚔 𝚖𝚎𝚖𝚋𝚊𝚗𝚝𝚞 𝚊𝚗𝚍𝚊 ✨'}

//info-cuentas-oficiales.js
const smsOfc1 = () => { return '🍀✨ 𝙰𝙺𝚄𝙽 𝚁𝙴𝚂𝙼𝙸 ✨🍀'}
const smsOfc2 = () => { return `*❥ _Ikuti kami di Akun Resmi untuk tetap mendapatkan informasi terbaru_ ${packname}*`}

//info-donar.js
const smsMensajeDonar = () => { return `*❪🍀❫ Sukarela dukungan diterima melalui PayPal, jika Anda ingin membantu dengan cara lain Anda dapat menyumbangkan Nomor di Instagram agar repositori tetap valid, Terima Kasih.*\n\n*❪💝❫ Anda selalu dapat mendukung dengan mengikuti Akun Resmi dan Berbagi pekerjaan yang dicapai* ${packname}`}
const smsTituloDonar = () => { return '*🍀✨ DONASI SUKARELA ✨🍀*'}
const smsPrivadoDonar = () => { return '⚉➣ *_Anda juga dapat membagikan yang berikut ini sebagai Tunjukkan Dukungan_*\n*_Nilai repositori dengan a 🌟 Terima kasih!!_*'}

//info-gruposofc.js
const smsGrupoOfc1 = () => { return '*◜💜 Grup resmi 💜*'}
const smsGrupoOfc2 = () => { return '*💝 Kolaborasi 💝*'}

//info-grupos-lista.js
const smsLisA = () => { return '*_ANDA BERADA DI KELOMPOK INI:_*'}
const smsLisB = () => { return '*🎀➣ 𝐉𝐮𝐧𝐥𝐚𝐡 𝐆𝐫𝐮𝐩:*'}
const smsLisC = () => { return '*🥏➣ 𝐆𝐮𝐠𝐮𝐬:*'}
const smsLisD = () => { return '*📄➣ 𝐈𝐃:*'}
const smsLisE = () => { return '*👥➣ 𝐏𝐞𝐬𝐞𝐫𝐭𝐚:*'}

//info-estado.js
const smsCreApoyo = () => { return '🍀 𝑴𝑬𝑵𝑫𝑼𝑲𝑼𝑵𝑮 🍀'}
const smsEstado1 = () => { return '🍓 𝑁𝑒𝑔𝑎𝑟𝑎 🍓'}
const smsEstado2 = () => { return '𝑽𝒆𝒓𝒔𝒊'}
const smsEstado3 = () => { return '𝑷𝒆𝒏𝒈𝒈𝒖𝒏𝒂'}
const smsEstado4 = () => { return '𝑻𝒆𝒓𝒅𝒂𝒇𝒕𝒂𝒓'}
const smsEstado5 = () => { return '𝑶𝒃𝒓𝒐𝒍𝒂𝒏 𝒚𝒂𝒏𝒈 𝑫𝒊𝒍𝒂𝒓𝒂𝒏𝒈'}
const smsEstado6 = () => { return '𝑷𝒆𝒏𝒈𝒈𝒖𝒏𝒂 𝒚𝒂𝒏𝒈 𝑫𝒊𝒍𝒂𝒓𝒂𝒏𝒈'}
const smsEstado7 = () => { return '🏙️ 𝑨𝒌𝒕𝒊𝒇 𝑺𝒆𝒍𝒂𝒎𝒂: 🏙️'}

//info-ping.js
const smsVl1 = () => { return '𝐊𝐄𝐂𝐄𝐏𝐀𝐓𝐀𝐍'}
const smsVl2 = () => { return '𝐒𝐄𝐑𝐕𝐄𝐑*'}
const smsVl3 = () => { return '*❤️ 𝐑𝐀𝐌 𝐠𝐫𝐚𝐭𝐢𝐬:*'}
const smsVl4 = () => { return '*💜 𝐏𝐥𝐚𝐭𝐟𝐨𝐫𝐦 :*'}
const smsVl5 = () => { return '*🌉 𝐓𝐞𝐦𝐩𝐚𝐭 :*'}
const smsVl6 = () => { return '*𝐏𝐞𝐧𝐠𝐠𝐮𝐧𝐚𝐚𝐧 𝐦𝐞𝐦𝐨𝐫𝐢 𝐍𝐨𝐝𝐞𝐉𝐒*'}

//info-infobot.js
const smsBT1 = () => { return '𝑷𝑬𝑵𝑪𝑰𝑷𝑻𝑨'}
const smsBT2 = () => { return '𝑽𝑬𝑹𝑺𝑰'}
const smsBT3 = () => { return '𝑨𝑾𝑨𝑳𝑨𝑵'}
const smsBT4 = () => { return '𝑪𝑯𝑨𝑻 𝑷𝑹𝑰𝑩𝑨𝑫𝑰'}
const smsBT5 = () => { return '𝑶𝑩𝑹𝑶𝑳𝑨𝑵 𝑲𝑬𝑳𝑶𝑴𝑷𝑶𝑲'}
const smsBT6 = () => { return '𝑻𝑶𝑻𝑨𝑳 𝑪𝑯𝑨𝑻'}
const smsBT7 = () => { return '𝑨𝑲𝑻𝑰𝑽𝑰𝑺𝑻𝑨𝑺'}
const smsBT8 = () => { return '𝑷𝑬𝑵𝑮𝑮𝑼𝑵𝑨'}
const smsBT9 = () => { return '𝑺𝑼𝑩 𝑩𝑶𝑻 𝑨𝑲𝑻𝑰𝑭'}
const smsCreInfo = () => { return '🍀✨ 𝑩𝑻𝑺 𝑩𝑶𝑻 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑺𝑰 ✨🍀'}


//info-contacto.js
const smsContacto1 = () => { return ' 𝚂𝚊𝚢𝚊 ' + packname + ' 𝙱𝚘𝚝 𝚆𝚑𝚊𝚝𝚜𝙰𝚙𝚙 𝚢𝚊𝚗𝚐 𝚍𝚒𝚍𝚎𝚍𝚒𝚔𝚊𝚜𝚒𝚔𝚊𝚗 𝚞𝚗𝚝𝚞𝚔 𝚖𝚎𝚖𝚋𝚊𝚗𝚝𝚞 𝚊𝚙𝚊 𝚙𝚞𝚗 𝚢𝚊𝚗𝚐 𝚊𝚗𝚍𝚊 𝚖𝚒𝚗𝚝𝚊 😎'}
const smsContacto2 = () => { return '𝚂𝚊𝚢𝚊 𝙿𝚎𝚖𝚒𝚕𝚒𝚔 ' + packname + ' 𝚓𝚒𝚔𝚊 𝚊𝚗𝚍𝚊 𝚖𝚎𝚖𝚒𝚕𝚒𝚔𝚒 𝚙𝚎𝚛𝚝𝚊𝚗𝚢𝚊𝚊𝚗, 𝚊𝚗𝚍𝚊 𝚍𝚊𝚙𝚊𝚝 𝚖𝚎𝚖𝚋𝚎𝚛𝚒 𝚝𝚊𝚑𝚞 𝚜𝚊𝚢𝚊 ✌️'}
const smsContacto3 = () => { return '👑 𝙿𝚎𝚖𝚒𝚕𝚒𝚔'}
const smsContacto4 = () => { return '𝙺𝚘𝚗𝚝𝚊𝚔 𝚛𝚎𝚜𝚖𝚒 Ego_Official_Creator 🐈'}
const smsContacto5 = () => { return '🌹 Apa yang bisa saya bantu?'}
const smsContacto6 = () => { return 'Saya tidak punya surat 💬'}
const smsContacto7 = () => { return '🏙️ 𝙶𝚕𝚘𝚋𝚊𝚕'}
const smsContacto8 = () => { return 'Akun ini Bot 🛡️'}

//ejemplos
const smsMalused = () => { return '*𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐒𝐄𝐏𝐄𝐑𝐓𝐈 𝐈𝐍𝐈:*\n'}
const smsMalused2 = () => { return `${lenguajeEB['smsAvisoMG']()}💖 *𝐀𝐍𝐃𝐀 𝐇𝐀𝐑𝐔𝐒 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐒𝐄𝐏𝐄𝐑𝐓𝐈 𝐃𝐀𝐋𝐀𝐌 𝐂𝐎𝐍𝐓𝐎𝐇 𝐈𝐍𝐈:*\n`}
const smsMalused3 = () => { return `${lenguajeEB['smsAvisoMG']()}💝 *𝐀𝐍𝐃𝐀 𝐇𝐀𝐑𝐔𝐒 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐀𝐓𝐀𝐔 𝐌𝐄𝐑𝐄𝐒𝐏𝐎𝐍 𝐏𝐄𝐒𝐀𝐍 𝐒𝐄𝐒𝐄𝐎𝐑𝐀𝐍𝐆 𝐒𝐄𝐏𝐄𝐑𝐓𝐈 𝐃𝐈 𝐂𝐎𝐍𝐓𝐎𝐇 𝐈𝐍𝐈:*\n`}

//Error
const smsMalError = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐓𝐄𝐑𝐉𝐀𝐃𝐈 𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍 𝐘𝐀𝐍𝐆 𝐓𝐈𝐃𝐀𝐊 𝐓𝐄𝐑𝐃𝐔𝐆𝐀.\`\`\``}
const smsMalError2 = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐓𝐈𝐌𝐁𝐔𝐋 𝐊𝐄𝐓𝐈𝐃𝐀𝐊𝐌𝐔𝐑𝐀𝐍.\`\`\`\n`}
const smsMalError3 = () => { return `${lenguajeEB['smsAvisoFG']()}\`\`\`𝐀𝐃𝐀 𝐘𝐀𝐍𝐆 𝐒𝐀𝐋𝐀𝐇, 𝐋𝐀𝐏𝐎𝐑𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍:\`\`\`\n`}

//descargas.js
const smsYT1 = () => { return '𝐊𝐔𝐀𝐋𝐈𝐅𝐈𝐊𝐀𝐒𝐈 ✰'}
const smsYT2 = () => { return '𝐊𝐄𝐓𝐄𝐑𝐀𝐍𝐆𝐀𝐍 ✰'}
const smsYT3 = () => { return '𝐃𝐔𝐑𝐀𝐒𝐈 ✰'}
const smsYT4 = () => { return '𝐓𝐀𝐌𝐏𝐈𝐋𝐀𝐍 ✰'}
const smsYT5 = () => { return '𝐋𝐈𝐇𝐀𝐓 𝐃𝐈 𝐘𝐎𝐔𝐓𝐔𝐁𝐄 ✰'}
const smsYT6 = () => { return '𝐂𝐨𝐛𝐚 𝐧𝐚𝐦𝐚 𝐥𝐚𝐢𝐧 ✰'}

//descargas.js
const smsYTA1 = () => { return '✰ 𝐌𝐄𝐍𝐆𝐔𝐍𝐃𝐔𝐇 𝐀𝐔𝐃𝐈𝐎 𝐓𝐔𝐍𝐆𝐆𝐔 𝐒𝐄𝐌𝐄𝐍𝐓𝐀𝐑𝐀...'}

//descargas.js
const smsYTV1 = () => { return '✰ 𝐌𝐄𝐍𝐆𝐔𝐍𝐃𝐔𝐇 𝐕𝐈𝐃𝐄𝐎 𝐇𝐀𝐑𝐀𝐏 𝐓𝐔𝐍𝐆𝐆𝐔 𝐒𝐄𝐌𝐄𝐍𝐓𝐀𝐑𝐀...'}

//descargas.js
const smsYTA2 = () => { return '✰ 𝐌𝐄𝐍𝐆𝐔𝐍𝐃𝐔𝐇 𝐃𝐎𝐊𝐔𝐌𝐄𝐍 𝐀𝐔𝐃𝐈𝐎 𝐓𝐔𝐍𝐆𝐆𝐔 𝐒𝐄𝐌𝐄𝐍𝐓𝐀𝐑𝐀...'}

//descargas.js
const smsYTV2 = () => { return '✰ 𝐌𝐄𝐍𝐆𝐔𝐍𝐃𝐔𝐇 𝐃𝐎𝐊𝐔𝐌𝐄𝐍 𝐕𝐈𝐃𝐄𝐎 𝐓𝐔𝐍𝐆𝐆𝐔 𝐒𝐄𝐉𝐄𝐍𝐀𝐊...'}

//_antiviewonce.js
const smsAntiView1 = () => { return `\n🍓 \`\`\`𝐃𝐢𝐥𝐚𝐫𝐚𝐧𝐠 𝐦𝐞𝐧𝐲𝐞𝐦𝐛𝐮𝐧𝐲𝐢𝐤𝐚𝐧 𝐯𝐢𝐝𝐞𝐨\`\`\` 🍓`} 
const smsAntiView2 = () => { return `\n💖 \`\`\`𝐂𝐚𝐦𝐛𝐚𝐫 𝐭𝐞𝐫𝐬𝐞𝐦𝐛𝐮𝐧𝐲𝐢 𝐭𝐞𝐫𝐥𝐚𝐫𝐚𝐧𝐠\`\`\` 💖`} 

//buscadores.js
const smsOpenai1 = () => { return '*𝙼𝙴𝙼𝙱𝚄𝙰𝚃 𝙿𝙴𝚁𝚃𝙰𝙽𝚈𝙰𝙰𝙽, 𝙲𝙾𝙽𝚃𝙾𝙷:*'} 
const smsOpenai2 = () => { return '𝙼𝙴𝚁𝙴𝙺𝙾𝙼𝙴𝙽𝙳𝙰𝚂𝙸𝙺𝙰𝙽 10 𝙵𝙸𝙻𝙼 𝙰𝙺𝚂𝙸 𝚃𝙴𝚁𝙰𝚃𝙰𝚂.'} 
const smsOpenai3 = () => { return '𝙹𝙴𝙻𝙰𝚂𝙺𝙰𝙽 𝙰𝙿𝙰 𝙸𝚃𝚄 𝙿𝙴𝚁𝚂𝙰𝙼𝙰𝙰𝙽 𝙺𝚄𝙰𝙳𝚁𝙰𝚃 𝙳𝙰𝙽 𝙻𝙰𝙺𝚄𝙺𝙰𝙽 𝙲𝙾𝙽𝚃𝙾𝙷 𝚂𝙴𝙳𝙴𝚁𝙷𝙰𝙽𝙰 𝙳𝙰𝙽 𝙶𝙰𝙱𝚄𝙽𝙶𝙰𝙽.'} 

//convertidores.js
const smsToimg = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝚃𝙰𝙽𝙶𝙶𝙰𝙿𝙸 𝚂𝚃𝙸𝙲𝙺𝙴𝚁 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙺𝙴 𝙶𝙰𝙼𝙱𝙰𝚁*'} 

//convertidores.js
const smsConURL = () => { return lenguajeEB.smsAvisoMG() + '*💜 𝚃𝙰𝙽𝙶𝙶𝙰𝙿𝙸 𝙶𝙰𝙼𝙱𝙰𝚁 𝚄𝙽𝚃𝚄𝙺 𝙳𝙸𝙺𝙾𝙽𝚅𝙴𝚁𝚂𝙸 𝙺𝙴 𝙻𝙸𝙽𝙺*'} 
const smsConURL1 = () => { return '*𝐓𝐀𝐔𝐓𝐀𝐍*'} 
const smsConURL2 = () => { return '*𝐔𝐊𝐔𝐑𝐀𝐍*'} 
const smsConURL3 = () => { return '*𝐊𝐀𝐃𝐀𝐋𝐔𝐀𝐑𝐒𝐀*'} 
const smsConURL4 = () => { return '*𝐋𝐈𝐍𝐊 𝐏𝐄𝐍𝐃𝐄𝐊*'}
const smsConURLERR1 = () => { return 'Tak terbatas'} 
const smsConURLERR2 = () => { return 'Tidak dikenal'} 

//convertidores.js
const smsConVIDEO = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝚁𝙴𝚂𝙿𝙾𝙽𝚂 𝚃𝙾 𝙼𝙾𝚃𝙸𝙾𝙽 𝚂𝚃𝙸𝙲𝙺𝙴𝚁 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙺𝙴 𝚅𝙸𝙳𝙴𝙾.*'} 
const smsConVIDEO2 = () => { return lenguajeEB.smsAvisoMG() + '*📝 𝚂𝚃𝙸𝙲𝙺𝙴𝚁 𝙰𝙽𝚈𝙰 𝙱𝙴𝚁𝙶𝙴𝚁𝙰𝙺 𝚄𝙽𝚃𝚄𝙺 𝙳𝙸𝙺𝙾𝙽𝚅𝙴𝚁𝚂𝙸 𝙺𝙴 𝚅𝙸𝙳𝙴𝙾.*'} 
const smsConVIDEO3 = () => { return lenguajeEB.smsAvisoEG() + '*❮💖❯ 𝐀𝐐𝐔𝐈 𝐓𝐈𝐄𝐍𝐄𝐒 𝐓𝐔 𝐕𝐈𝐃𝐄𝐎 ❮💖❯*\n*❲¿Bot?❳➥❮✨💜𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃💜✨❯*\n\n*By: _Ego_Official_Creator_*\n*wa.me/5493873687620*'} 

//convertidores.js
const smsConGIF = () => { return lenguajeEB.smsAvisoMG() + '*❤️ 𝙱𝙰𝙻𝙰𝚂 𝙺𝙴 𝚅𝙸𝙳𝙴𝙾 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙺𝙴 𝙶𝙸𝙵 𝙳𝙴𝙽𝙶𝙰𝙽 𝙰𝚄𝙳𝙸𝙾.*'} 
const smsConGIF2 = () => { return lenguajeEB.smsAvisoMG() + '*💬 𝚃𝙰𝙽𝙶𝙶𝙰𝙿𝙰𝙽 𝚅𝙸𝙳𝙴𝙾. 𝙹𝙴𝙽𝙸𝚂 𝙵𝙸𝙻𝙴 𝚈𝙰𝙽𝙶 𝙳𝙸𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝚃𝙸𝙳𝙰𝙺 𝙱𝙴𝙽𝙰𝚁* '} 
const smsConGIF3 = () => { return lenguajeEB.smsAvisoEG() + '*❮🎀❯ 𝐀𝐐𝐔𝐈 𝐓𝐈𝐄𝐍𝐄 𝐓𝐔 𝐆𝐈𝐅 ❮🎀❯: Abre el gif para escuchar el audio.*\n❲¿Bot?❳➥❮✨💜𝐁𝐭𝐬𝐁𝐨𝐭-𝐌𝐃💜✨❯\n\n*By: _Ego_Official_Creator_*\n*wa.me/5493873687620*'} 

//convertidores.js
const smsConVN = () => { return lenguajeEB.smsAvisoMG() + '*𝙱𝙰𝙻𝙰𝚂 𝙺𝙴 𝚅𝙸𝙳𝙴𝙾 𝙰𝚃𝙰𝚄 𝙰𝚄𝙳𝙸𝙾 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙲𝙰𝚃𝙰𝚃𝙰𝙽 𝚂𝚄𝙰𝚁𝙰.*'} 
const smsConVN1 = () => { return lenguajeEB.smsAvisoFG() + '*𝐀𝐃𝐀 𝐘𝐀𝐍𝐆 𝐒𝐀𝐋𝐀𝐇 𝐃𝐄𝐍𝐆𝐀𝐍 𝐕𝐈𝐃𝐄𝐍𝐘𝐀, 𝐂𝐎𝐁𝐀 𝐋𝐀𝐆𝐈.*'} 
const smsConVN2 = () => { return lenguajeEB.smsAvisoFG() + '*𝐀𝐃𝐀 𝐘𝐀𝐍𝐆 𝐒𝐀𝐋𝐀𝐇 𝐃𝐄𝐍𝐆𝐀𝐍 𝐀𝐔𝐃𝐈𝐎, 𝐂𝐎𝐁𝐀 𝐋𝐀𝐆𝐈.*'} 
const smsConVN3 = () => { return lenguajeEB.smsAvisoFG() + '*𝙰𝙳𝙰 𝚈𝙰𝙽𝙶 𝚂𝙰𝙻𝙰𝙷 𝚂𝙰𝙰𝚃 𝙼𝙴𝙽𝙲𝙾𝙱𝙰 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙰𝚄𝙳𝙸𝙾, 𝙰𝙽𝙳𝙰 𝙼𝙴𝙽𝙹𝙰𝙳𝙸 𝙼𝙴𝙼𝙾 𝚂𝚄𝙰𝚁𝙰.*'}
const smsConVN4 = () => { return lenguajeEB.smsAvisoFG() + '*𝙰𝙳𝙰 𝚈𝙰𝙽𝙶 𝚂𝙰𝙻𝙰𝙷 𝚂𝙰𝙰𝚃 𝙼𝙴𝙽𝙲𝙾𝙱𝙰 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝚅𝙸𝙳𝙴𝙾, 𝙰𝙽𝙳𝙰 𝙼𝙴𝙽𝙹𝙰𝙳𝙸 𝙼𝙴𝙼𝙾 𝚂𝚄𝙰𝚁𝙰.*'} 

//convertidores.js
const smsTradc1 = () => { return lenguajeEB.smsAvisoMG() + '*𝐁𝐀𝐋𝐀𝐒 𝐏𝐄𝐒𝐀𝐍 𝐓𝐄𝐊𝐒 𝐀𝐓𝐀𝐔 𝐊𝐄𝐓𝐈𝐊 𝐊𝐎𝐃𝐄 𝐃𝐀𝐍 𝐓𝐄𝐊𝐒 𝐔𝐍𝐓𝐔𝐊 𝐌𝐄𝐍𝐆𝐔𝐁𝐀𝐇 𝐊𝐄 𝐀𝐔𝐃𝐈𝐎, 𝐂𝐎𝐍𝐓𝐎𝐇:*\n'}
const smsTradc2 = () => { return ' (kode) (teks)\n'} 
const smsTradc3 = () => { return lenguajeEB.lenguaje() + '✨ฅ^•ﻌ•^ฅ✨ 𝚃𝚎𝚔𝚜 𝚒𝚗𝚒 𝚊𝚔𝚊𝚗 𝚖𝚎𝚗𝚓𝚊𝚍𝚒 𝚊𝚞𝚍𝚒𝚘\n\n'}
const smsTradc4 = () => { return '*💎 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙽𝙳𝙰𝙿𝙰𝚃𝙺𝙰𝙽 𝙺𝙾𝙳𝙴 𝙱𝙰𝙷𝙰𝚂𝙰 𝚈𝙰𝙽𝙶 𝙳𝙸𝙳𝚄𝙺𝚄𝙽𝙶 𝙳𝙸:*\nhttps://cloud.google.com/translate/docs/languages?hl=es-419'} 

//config.js
const smsWait = () => { return '*💜 𝑪𝒂𝒓𝒈𝒂𝒏𝒅𝒐...*'}

//descargas.js
const smsMediaFr = () => { return '⚉➤ *_LEBIH DARI 150 MG MUNGKIN TIDAK DIKIRIM_*'}

//grupos.js
const smsGI1 = () => { return '*✰𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐒𝐈 𝐆𝐑𝐔𝐏✰*'}
const smsGI2 = () => { return '*𝙸𝙳 𝙶𝚁𝚄𝙿*'}
const smsGI3 = () => { return '*𝙽𝙰𝙼𝙰 𝙶𝚁𝚄𝙿*'}
const smsGI4 = () => { return '*𝙳𝙴𝚂𝙺𝚁𝙸𝙿𝚂𝙸 𝙶𝚁𝚄𝙿*'}
const smsGI5 = () => { return '*𝚃𝙸𝙳𝙰𝙺 𝙰𝙳𝙰 𝙳𝙴𝚂𝙺𝚁𝙸𝙿𝚂𝙸*'}
const smsGI6 = () => { return '*𝙹𝚄𝙼𝙻𝙰𝙷 𝙿𝙴𝙽𝙶𝙶𝚄𝙽𝙰*'}
const smsGI7 = () => { return '*𝑷𝒆𝒏𝒈𝒈𝒖𝒏𝒂*'}
const smsGI8 = () => { return '*𝙿𝙴𝙽𝙲𝙸𝙿𝚃𝙰 𝙶𝚁𝚄𝙿*'}
const smsGI9 = () => { return '*𝙰𝙳𝙼𝙸𝙽 𝙶𝚁𝚄𝙿 ✰*'}

//grupos.js
const smsAddB3 = () => { return `*𝙿𝙴𝙼𝙱𝙴𝚁𝙸𝚃𝙰𝙷𝚄𝙰𝙽 𝚄𝙽𝚃𝚄𝙺 𝙰𝙳𝙼𝙸𝙽*`}
const smsAddB4 = () => { return `*𝙺𝙴𝙷𝙰𝙳𝙸𝚁𝙰𝙽 𝙰𝙳𝙼𝙸𝙼*`}
const smsAddB5 = () => { return `*𝙿𝙴𝚂𝙰𝙽:*`}
const smsAddB6 = () => { return `𝐌𝐎𝐇𝐎𝐍 𝐓𝐀𝐍𝐘𝐀 𝐀𝐃𝐌𝐈𝐍.`}

//grupos-admins.js
const smsDemott = () => { return '*𝙽𝙾𝙼𝙾𝚁𝙽𝚈𝙰 𝙸𝙽𝚅𝙰𝙻𝙸𝙳, 𝙲𝙾𝙱𝙰 𝙻𝙰𝙶𝙸 𝙱𝙰𝙻𝙰𝚂 𝙿𝙴𝚂𝙰𝙽 𝙾𝚁𝙰𝙽𝙶 𝙰𝚃𝙰𝚄 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙲𝙾𝙽𝚃𝙾𝙷 𝚂𝙴𝙿𝙴𝚁𝚃𝙸 𝙸𝙽𝙸:*\n'}
const smsDemott2 = () => { return '*𝐒𝐞𝐤𝐚𝐫𝐚𝐧𝐠 𝐝𝐢𝐚 𝐦𝐞𝐦𝐢𝐥𝐢𝐤𝐢 𝐤𝐞𝐤𝐮𝐚𝐭𝐚𝐧 𝐝𝐢 𝐠𝐫𝐮𝐩 ❤️✨*'}
const smsDemott3 = () => { return '*𝐓𝐢𝐝𝐚𝐤 𝐥𝐚𝐠𝐢 𝐦𝐞𝐦𝐢𝐥𝐢𝐤𝐢 𝐤𝐞𝐤𝐮𝐚𝐭𝐚𝐧 𝐝𝐢 𝐠𝐫𝐮𝐩 🖤✨*'}

//grupos-admins.js
const smsSetW = () => { return `${lenguajeEB['smsAvisoEG']()}*💖✨ 𝐒𝐚𝐦𝐛𝐮𝐭𝐚𝐧 𝐠𝐫𝐮𝐩 𝐭𝐞𝐥𝐚𝐡 𝐝𝐢𝐚𝐭𝐮𝐫 ✨💖*`}
const smsSetW2 = () => { return `${lenguajeEB['smsAvisoIIG']()}❬💝❭➤ *_✨𝐓𝐔𝐋𝐈𝐒 𝐏𝐄𝐒𝐀𝐍 𝐒𝐀𝐋𝐀𝐌𝐀𝐓 𝐃𝐀𝐓𝐀𝐍𝐆✨_*\n❬👑❭➤ *_𝙾𝙿𝚂𝙸𝙾𝙽𝙰𝙻 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙰𝙿𝙰 𝙳𝙴𝙽𝙶𝙰𝙽 "@" 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙰𝙼𝙱𝙰𝙷𝙺𝙰𝙽 𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝚂𝙸 𝙻𝙴𝙱𝙸𝙷 𝙻𝙰𝙽𝙹𝚄𝚃:_*\n\n*❬👤❭➤ @user (𝚂𝚎𝚋𝚞𝚝𝚔𝚊𝚗 𝚔𝚎𝚙𝚊𝚍𝚊 𝚙𝚎𝚗𝚐𝚐𝚞𝚗𝚊)*\n*❬🥏❭➤ @subject (𝙽𝚊𝚖𝚊 𝚐𝚛𝚞𝚙)*\n*❬🌹❭➤ @desc (𝙳𝚎𝚜𝚔𝚛𝚒𝚙𝚜𝚒 𝚐𝚛𝚞𝚙)*\n\n❬💘❭➤ *𝙸𝙽𝙶𝙰𝚃 𝙱𝙰𝙷𝚆𝙰 "@" 𝙰𝙳𝙰𝙻𝙰𝙷 𝙾𝙿𝚂𝙸𝙾𝙽𝙰𝙻.*`}

//grupos-admins.js
const smsSetB = () => { return `${lenguajeEB['smsAvisoEG']()}*🏙️✨ 𝐏𝐞𝐫𝐩𝐢𝐬𝐚𝐡𝐚𝐧 𝐠𝐫𝐮𝐩 𝐭𝐞𝐥𝐚𝐡 𝐝𝐢𝐤𝐨𝐧𝐟𝐢𝐠𝐮𝐫𝐚𝐬𝐢 ✨🏙️*`}
const smsSetB2 = () => { return `${lenguajeEB['smsAvisoIIG']()}❬🍓❭➤ *_✨𝐓𝐔𝐋𝐈𝐒 𝐏𝐄𝐒𝐀𝐍 𝐏𝐄𝐑𝐏𝐈𝐒𝐀𝐇𝐀𝐍✨_*\n❬📗❭➤ *_𝙾𝙿𝚂𝙸𝙾𝙽𝙰𝙻 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙰𝙿𝙰 𝙳𝙴𝙽𝙶𝙰𝙽 "@" 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙰𝙼𝙱𝙰𝙷𝙺𝙰𝙽 𝙸𝙽𝙵𝙾𝚁𝙼𝙰𝚂𝙸 𝙻𝙴𝙱𝙸𝙷 𝙻𝙰𝙽𝙹𝚄𝚃:_*\n\n*❬🍰❭➤ @user (𝚂𝚎𝚋𝚞𝚝𝚔𝚊𝚗 𝚔𝚎𝚙𝚎𝚍𝚊 𝚙𝚎𝚗𝚐𝚐𝚞𝚗𝚊)*\n\n❬💘❭➤ *𝙸𝙽𝙶𝙰𝚃 𝙱𝙰𝙷𝚆𝙰 "@" 𝙰𝙳𝙰𝙻𝙰𝙷 𝙾𝙿𝚂𝙸𝙾𝙽𝙰𝙻.*`}

//grupos-admins.js
const smsDest = () => { return `${lenguajeEB['smsAvisoEG']()}*❬☕❭➤ 𝑫𝒆𝒔𝒌𝒓𝒊𝒑𝒔𝒊 𝒈𝒓𝒖𝒑 𝒕𝒆𝒍𝒂𝒉 𝒅𝒊𝒌𝒐𝒏𝒇𝒊𝒈𝒖𝒓𝒂𝒔𝒊. ✨*`}

//grupos-admins.js
const smsNam1 = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🍰❭➤ 𝑵𝒂𝒎𝒂 𝒈𝒓𝒖𝒑 𝒕𝒆𝒍𝒂𝒉 𝒅𝒊𝒕𝒆𝒕𝒂𝒑𝒌𝒂𝒏. ✨*`}
const smsNam2 = () => { return `${lenguajeEB['smsAvisoMG']()}*❬🛡️❭➤ 𝑻𝑼𝑳𝑰𝑺 𝑵𝑨𝑴𝑨 𝑮𝑹𝑼𝑷 𝑩𝑨𝑹𝑼*`}
const smsNam3 = () => { return `${lenguajeEB['smsAvisoFG']()}*❬📄 𝙸𝙽𝙵𝙾 📄❭➤𝑵𝒂𝒎𝒂 𝒈𝒓𝒖𝒑 𝒕𝒊𝒅𝒂𝒌 𝒃𝒐𝒍𝒆𝒉 𝒎𝒆𝒎𝒊𝒍𝒊𝒌𝒊 𝒍𝒆𝒃𝒊𝒉 𝒅𝒂𝒓𝒊 100, 50, 20 𝒌𝒂𝒓𝒂𝒌𝒕𝒆𝒓*`}

//grupos-admins.js
const smsGrupoPP = () => { return `${lenguajeEB['smsAvisoMG']()}*🌹 𝚁𝙴𝚂𝙿𝙾𝙽 𝙶𝙰𝙼𝙱𝙰𝚁 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙵𝙾𝚃𝙾 𝙶𝚁𝚄𝙿. ✨*`}
const smsGrupoPP2 = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🎀❭➤ 𝑮𝒂𝒎𝒃𝒂𝒓 𝒈𝒓𝒖𝒑 𝒅𝒊𝒑𝒆𝒓𝒃𝒂𝒓𝒖𝒊. ✨*`}

//grupos-admins.js
const smsRestGp = () => { return `${lenguajeEB['smsAvisoEG']()}*❬👑❭➤ 𝑻𝑨𝑼𝑻𝑨𝑵 𝑮𝑹𝑼𝑷 𝑻𝑬𝑳𝑨𝑯 𝑫𝑰𝑨𝑻𝑼𝑹 𝑼𝑳𝑨𝑵𝑮.*`}

//grupos-admins.js
const smskick1 = () => { return `${lenguajeEB['smsAvisoAG']()}*❬💘❭➤ 𝑻𝑨𝑮 𝑶𝑹𝑨𝑵𝑮 𝑨𝑻𝑨𝑼 𝑩𝑨𝑳𝑨𝑺 𝑷𝑬𝑺𝑨𝑵 𝑶𝑹𝑨𝑵𝑮 𝒀𝑨𝑵𝑮 𝑰𝑵𝑮𝑰𝑵 𝑨𝑵𝑫𝑨 𝑯𝑨𝑷𝑼𝑺*\n\n*𝑪𝑶𝑵𝑻𝑶𝑯: `}
const smskick2 = () => { return `💅🏻 𝑫𝒊𝒉𝒂𝒑𝒖𝒔 ✨`}
const smskick3 = () => { return `👑 _𝚂𝙰𝚈𝙰 𝚃𝙸𝙳𝙰𝙺 𝙱𝙸𝚂𝙰 𝙼𝙴𝙽𝙶𝙷𝙰𝙿𝚄𝚂 𝙿𝙴𝙽𝙲𝙸𝙿𝚃𝙰 𝙶𝚁𝚄𝙿_ 👑`}
const smskick4 = () => { return `❬☕❭➤ Tidak di grup ini`}

//grupos-admins.js
const smsGrupoOpen = () => { return `${lenguajeEB['smsAvisoEG']()}*🌹👑 SEMUA ORANG DAPAT MENULIS SEKARANG 👑🌹*`}
const smsGrupoClose = () => { return `${lenguajeEB['smsAvisoEG']()}*❬🛡️❭➤ 𝙶𝚁𝚄𝙿 𝚃𝙴𝚁𝚃𝚄𝚃𝚄𝙿, 𝙷𝙰𝙽𝚈𝙰 𝙰𝙳𝙼𝙸𝙽 𝚈𝙰𝙽𝙶 𝙱𝙸𝚂𝙰 𝙼𝙴𝙽𝚄𝙻𝙸𝚂. ✨*`}

//grupo-tagall.js
const smstagaa = () => { return `*┏⚊⚊⚊❲💎❳⚊⚊⚊✬❲🎀❳✬⚊⚊⚊❲💎❳⚊⚊⚊┓*\n*┠❲💝❳┉◊◊┉⟬ Memanggil grup ⟭┉◊◊┉❲💝❳*\n*┗⚊⚊⚊❲💎❳⚊⚊⚊✬❲🎀❳✬⚊⚊⚊❲💎❳⚊⚊⚊┛*`}

//grupos.js
const smsInsGC1 = () => { return `*𝗜𝗗 💘*`}
const smsInsGC2 = () => { return `*𝗡𝗔𝗠𝗔 ✨*`}
const smsInsGC3 = () => { return `*𝗗𝗜𝗕𝗨𝗔𝗧 💘*`}
const smsInsGC4 = () => { return `*𝗔𝗗𝗠𝗜𝗡 𝗨𝗧𝗔𝗠𝗔 ✨*`}
const smsInsGC5 = () => { return `*𝗞𝗘𝗧𝗘𝗥𝗔𝗡𝗚𝗔𝗡 💘*`}

//propietario(a.js
const smsResP1 = () => { return `_*✨💜 𝐄𝐧𝐯𝐢𝐚𝐧𝐝𝐨 𝐑𝐞𝐬𝐩𝐚𝐥𝐝𝐨....💜✨*_`}
const smsResP2 = (date) => { return `*🚀 𝐁𝐀𝐒𝐈𝐒 𝐃𝐀𝐓𝐀:* ${date}`}

//propietario(a.js
const smsPropban1 = (usedPrefix, command, bot) => { return `${lenguajeEB['smsAvisoMG']()}*💝 𝚃𝙰𝙶 𝚂𝙴𝚂𝙴𝙾𝚁𝙰𝙽𝙶 𝙰𝚃𝙰𝚄 𝙱𝙰𝙻𝙰𝚂 𝙿𝙴𝚂𝙰𝙽 𝙿𝙴𝙽𝙶𝙶𝚄𝙽𝙰 𝙰𝚃𝙰𝚄 𝚃𝙸𝙻𝙸𝚂 𝙽𝙾𝙼𝙾𝚁 𝚈𝙰𝙽𝙶 𝙸𝙽𝙶𝙸𝙽 𝙰𝙽𝙳𝙰 𝙱𝙰𝙻𝙰𝚂 𝙳𝙰𝚁𝙸 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷*\n\n*𝙲𝙾𝙽𝚃𝙾𝙷:*\n*${usedPrefix + command} @${bot}*`}
const smsPropban2 = (bot) => { return `${lenguajeEB['smsAvisoFG']()}*😂 @${bot} 𝚃𝙸𝚁𝙰𝙺 𝙳𝙰𝙿𝙰𝚃 𝙳𝙸𝙻𝙰𝚁𝙰𝙽𝙶 𝙳𝙴𝙽𝙶𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷 𝙸𝙽𝙸* 😹`}
const smsPropban3 = (ownerNumber) => { return `${lenguajeEB.smsAvisoIIG()}*𝐒𝐀𝐘𝐀 𝐓𝐈𝐃𝐀𝐊 𝐁𝐈𝐒𝐀 𝐌𝐄𝐋𝐀𝐑𝐊𝐀𝐍 𝐏𝐄𝐌𝐈𝐋𝐈𝐊 @${ownerNumber} 𝐃𝐀𝐑𝐈 ${packname} 0_0*`}
const smsPropban4 = (number) => { return `${lenguajeEB.smsAvisoIIG()}*🌹 𝐓𝐈𝐃𝐀𝐊 𝐏𝐄𝐑𝐋𝐔 𝐁𝐀𝐍 𝐋𝐀𝐆𝐈 @${number} 𝐘𝐀 𝐒𝐔𝐃𝐀𝐇 𝐀𝐃𝐀*`}
const smsPropban5 = () => { return `${lenguajeEB['smsAvisoEG']()}*✅ 𝐏𝐄𝐍𝐆𝐆𝐔𝐍𝐀 𝐁𝐄𝐑𝐇𝐀𝐒𝐈𝐋 𝐃𝐈𝐋𝐀𝐑𝐀𝐍𝐆.*`}
const smsPropban6 = (number, usr) => { return `${lenguajeEB.smsAvisoAG()}*@${number} 𝐀𝐍𝐃𝐀 𝐃𝐈𝐋𝐀𝐑𝐀𝐍𝐆 𝐎𝐋𝐄𝐇 @${usr} 𝐀𝐍𝐃𝐀 𝐓𝐈𝐃𝐀𝐊 𝐃𝐀𝐏𝐀𝐓 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐇𝐈𝐍𝐆𝐆𝐀 𝐒𝐄𝐒𝐄𝐎𝐑𝐀𝐍𝐆 𝐌𝐄𝐌𝐁𝐀𝐋𝐈𝐊𝐊𝐀𝐍 𝐁𝐀𝐍. 😏🍷*`}
const smsPropban7 = (usedPrefix, command, number) => { return `${lenguajeEB['smsAvisoFG']()}*𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍 𝐌𝐔𝐍𝐂𝐔𝐋, 𝐌𝐔𝐍𝐆𝐊𝐈𝐍 𝐏𝐄𝐍𝐆𝐆𝐔𝐍𝐀 𝐓𝐈𝐃𝐀𝐊 𝐃𝐀𝐋𝐀𝐍 𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄 𝐒𝐀𝐘𝐀 𝐌𝐄𝐍𝐂𝐎𝐁𝐀 𝐌𝐄𝐍𝐔𝐋𝐈𝐒: ${usedPrefix + command} ${number}*\n\`\`\`✨ 𝐉𝐈𝐊𝐀 𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍 𝐓𝐄𝐑𝐔𝐒 𝐋𝐀𝐍𝐆𝐒𝐔𝐍𝐆 𝐋𝐀𝐏𝐎𝐑𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈. ✨\`\`\``}

//owner-unbanuser.js
const smsPropdesban1 = (usedPrefix, command, bot) => { return `${lenguajeEB['smsAvisoMG']()}*👑 𝚃𝙰𝙶 𝚂𝙴𝚂𝙴𝙾𝚁𝙰𝙽𝙶 𝙰𝚃𝙰𝚄 𝙱𝙰𝙻𝙰𝚂 𝙿𝙴𝚂𝙰𝙽 𝙿𝙴𝙽𝙶𝙶𝚄𝙽𝙰 𝙰𝚃𝙰𝚄 𝚃𝚄𝙻𝙸𝚂 𝙽𝙾𝙼𝙾𝚁 𝚈𝙰𝙽𝙶 𝙸𝙽𝙶𝙸𝙽 𝙰𝙽𝙳𝙰 𝚄𝙽𝙱𝙰𝙽 𝙳𝙰𝚁𝙸 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷*\n\n*𝙲𝙾𝙽𝚃𝙾𝙷:*\n*${usedPrefix + command} @${bot}*`}
const smsPropdesban2 = (number) => { return `${lenguajeEB.smsAvisoIIG()}*🍷 𝐓𝐈𝐃𝐀𝐊 𝐏𝐄𝐑𝐋𝐔 𝐔𝐍𝐁𝐀𝐍 𝐋𝐀𝐆𝐈 @${number} 𝐘𝐀 𝐒𝐔𝐃𝐀𝐇 𝐀𝐃𝐀.*`}
const smsPropdesban3 = () => { return `${lenguajeEB['smsAvisoEG']()}*✅ 𝐔𝐒𝐄𝐑 𝐔𝐍𝐁𝐀𝐍𝐄𝐃 𝐁𝐄𝐑𝐇𝐀𝐒𝐈𝐋*`}
const smsPropdesban4 = (number, usr) => { return `${lenguajeEB.smsAvisoAG()}*@${number} 𝐀𝐍𝐃𝐀 𝐃𝐔𝐁𝐔𝐊𝐀 𝐎𝐋𝐄𝐇 @${usr} 𝐀𝐍𝐃𝐀 𝐒𝐄𝐊𝐀𝐑𝐀𝐍𝐆 𝐃𝐀𝐓𝐀𝐏 𝐌𝐄𝐍𝐆𝐆𝐔𝐍𝐀𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 ✨.*`}
const smsPropdesban5 = (usedPrefix, command, number) => { return `${lenguajeEB['smsAvisoFG']()}*𝐌𝐔𝐍𝐂𝐔𝐋 𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍, 𝐌𝐔𝐍𝐆𝐊𝐈𝐍 𝐏𝐄𝐍𝐆𝐆𝐔𝐍𝐀 𝐓𝐈𝐃𝐀𝐊 𝐀𝐃𝐀 𝐃𝐈 𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄 𝐒𝐀𝐘𝐀 𝐂𝐎𝐁𝐀 𝐌𝐄𝐍𝐔𝐋𝐈𝐒 ${usedPrefix + command} ${number}*\n\`\`\`✨ 𝐉𝐈𝐊𝐀 𝐊𝐄𝐒𝐀𝐋𝐀𝐇𝐀𝐍 𝐓𝐄𝐑𝐔𝐒 𝐋𝐀𝐍𝐆𝐒𝐔𝐍𝐆 𝐋𝐀𝐏𝐎𝐑𝐊𝐀𝐍 𝐏𝐄𝐑𝐈𝐍𝐓𝐀𝐇 𝐈𝐍𝐈 ✨\`\`\``}

//propietario(a).js
const smsAutoAdmin1 = () => { return '*👑 𝐀𝐍𝐃𝐀 𝐒𝐔𝐃𝐀𝐇 𝐌𝐄𝐍𝐉𝐀𝐃𝐈 𝐀𝐃𝐌𝐈𝐍 :0 🌹*'}
const smsAutoAdmin2 = () => { return '*⛔ 𝐒𝐀𝐘𝐀 𝐓𝐈𝐃𝐀𝐊 𝐁𝐈𝐒𝐀 𝐌𝐄𝐌𝐁𝐔𝐀𝐓 𝐀𝐃𝐌𝐈𝐍 :c*'}

//owner-unbanchat.js
const smsUnbanCH1 = () => { return lenguajeEB['smsAvisoFG']() + '📄 *𝙲𝙷𝙰𝚃 𝙸𝙽𝙸 𝚃𝙸𝙳𝙰𝙺 𝚃𝙴𝚁𝙳𝙰𝙵𝚃𝙰𝚁 𝙳𝙸 𝙳𝙰𝚃𝙰𝙱𝙰𝚂𝙴.*'}
const smsUnbanCH2 = () => { return lenguajeEB.smsAvisoAG() + '🛡️ *𝙲𝙷𝙰𝚃 𝙸𝙽𝙸 𝚃𝙸𝙳𝙰𝙺 𝙳𝙸𝙻𝙰𝚁𝙰𝙽𝙶.*'}
const smsUnbanCH3 = () => { return lenguajeEB['smsAvisoEG']() + '🚀 *𝙲𝙷𝙰𝚃 𝙸𝙽𝙸 𝚃𝙸𝙳𝙰𝙺 𝙳𝙸𝙱𝙰𝙽𝙳𝙸𝙽𝙶𝙺𝙰𝙽, 𝙰𝙽𝙳𝙰 𝚂𝙴𝙺𝙰𝚁𝙰𝙽𝙶 𝙳𝙰𝚃𝙰𝙿 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷.*'}

//propietario(a).js
const smsBioEd1 = () => { return `*🌹 𝑻𝑼𝑳𝑰𝑺 𝑻𝑬𝑲𝑺 𝒀𝑨𝑵𝑮 𝑰𝑵𝑮𝑰𝑵 𝑫𝑰𝑻𝑨𝑴𝑷𝑰𝑳𝑲𝑨𝑵 𝑫𝑨𝑳𝑨𝑴 𝑩𝑰𝑶𝑮𝑹𝑨𝑭𝑰:* ${packname}`}
const smsBioEd2 = () => { return `*✨ 𝑩𝑰𝑶𝑮𝑹𝑨𝑭𝑰 𝑺𝑨𝑵𝑮𝑨𝑻 𝑷𝑨𝑵𝑱𝑨𝑵𝑮, 𝑺𝑰𝑳𝑨𝑯𝑲𝑨𝑵 𝑹𝑰𝑵𝑮𝑲𝑨𝑺𝑨𝑵 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑺𝑰𝑵𝒀𝑨.*`}
const smsBioEd3 = () => { return '```✅ 𝑩𝑶𝑻 𝑩𝑰𝑶 𝑰𝑵𝑭𝑶 𝑩𝑬𝑹𝑼𝑩𝑨𝑯 𝑩𝑬𝑹𝑯𝑨𝑺𝑰𝑳 ✅```'}

//propietario(a).js
const smsNameEd1 = () => { return `*🍰 𝑻𝑼𝑳𝑰𝑺 𝑻𝑬𝑲𝑺 𝒀𝑨𝑵𝑮 𝑰𝑵𝑮𝑰𝑵 𝑫𝑰𝑻𝑨𝑴𝑷𝑰𝑳𝑲𝑨𝑵 𝑺𝑬𝑩𝑨𝑮𝑨𝑰 𝑼𝑺𝑬𝑹𝑵𝑨𝑴𝑬 𝑫𝑰:* ${packname}`}
const smsNameEd2 = () => { return `*💖 𝑵𝑨𝑴𝑨 𝑻𝑬𝑹𝑳𝑨𝑳𝑼 𝑷𝑨𝑵𝑱𝑨𝑵𝑮, 𝑴𝑶𝑯𝑶𝑵 𝑹𝑰𝑵𝑮𝑲𝑨𝑺𝑨𝑵 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑺𝑰𝑵𝒀𝑨.*`}
const smsNameEd3 = () => { return '```✅ 𝑼𝑺𝑬𝑹 𝑵𝑨𝑴𝑬 𝑩𝑶𝑻 𝑩𝑬𝑹𝑯𝑨𝑺𝑰𝑳 𝑩𝑬𝑹𝑼𝑩𝑨𝑯 ✅```'}

//propietario(a).js
const smsFotoEd1 = (usedPrefix, command) => { return `*𝑴𝑬𝑹𝑬𝑺𝑷𝑶𝑵 𝑮𝑨𝑴𝑩𝑨𝑹 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯 ${usedPrefix + command} 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑴𝑷𝑬𝑹𝑩𝑨𝑹𝑼𝑰 𝑭𝑶𝑻𝑶 𝑷𝑹𝑶𝑭𝑰𝑳 𝑩𝑶𝑻.*`}
const smsFotoEd2 = () => { return '```✅ 𝑭𝑶𝑻𝑶 𝑷𝑹𝑶𝑭𝑰𝑳 𝑩𝑶𝑻 𝑩𝑬𝑹𝑯𝑨𝑺𝑰𝑳 𝑫𝑰𝑼𝑩𝑨𝑯 ✅```'}
const smsFotoEd3 = (usedPrefix, command) => { return `*🍰 𝑰𝑵𝑮𝑨𝑻 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑹𝑬𝑺𝑷𝑶𝑵 𝑮𝑨𝑴𝑩𝑨𝑹 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯: ${usedPrefix + command}*`}

//propietario(a).js
const smsBanChE = () => { return '💖 *𝑪𝑯𝑨𝑻 𝑰𝑵𝑰 𝑫𝑰𝑳𝑨𝑹𝑨𝑵𝑮, 𝑨𝑫𝑨 𝑻𝑰𝑫𝑨𝑲 𝑨𝑲𝑨𝑵 𝑫𝑨𝑷𝑨𝑻 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯 𝑰𝑵𝑮𝑮𝑨 𝑨𝑵𝑫𝑨 𝑴𝑬𝑴𝑩𝑨𝑻𝑨𝑳𝑲𝑨𝑵 𝑪𝑯𝑨𝑻.*'}

//propietario(a).js
const smsBlockUn1 = (usedPrefix, command, toUser) => { return lenguajeEB.smsMalused2() + `${usedPrefix + command} ${toUser}`}
const smsBlockUn2 = (comd, ownerNumber) => { return lenguajeEB.smsAvisoMG() + `*𝑻𝑰𝑫𝑨𝑲 𝑩𝑰𝑺𝑨 ${comd} 𝑲𝑬𝑷𝑨𝑫𝑨 𝑷𝑬𝑴𝑰𝑳𝑰𝑲 @${ownerNumber}*`}
const smsBlockUn3 = (comd, useB) => { return `*𝑻𝑬𝑳𝑨𝑯 ${comd} 𝑲𝑬 ${useB} 𝑩𝑬𝑹𝑯𝑨𝑺𝑰𝑳 ✨*`}

//propietario(a).js
const smsRestarU1 = () => { return lenguajeEB['smsAvisoMG']() + '*𝐋𝐀𝐁𝐄𝐋 𝐏𝐄𝐍𝐆𝐆𝐔𝐍𝐀, 𝐓𝐔𝐋𝐈𝐒 𝐍𝐎𝐌𝐎𝐑 𝐌𝐄𝐑𝐄𝐊𝐀, 𝐀𝐓𝐀𝐔 𝐓𝐀𝐍𝐆𝐆𝐀𝐏𝐈 𝐏𝐄𝐒𝐀𝐍 𝐔𝐍𝐓𝐔𝐊 𝐌𝐔𝐋𝐀𝐈 𝐔𝐋𝐀𝐍𝐆 𝐃𝐀𝐓𝐀.*'}
const smsRestarU2 = () => { return lenguajeEB['smsAvisoFG']() + '*𝙽𝙾𝙼𝙾𝚁 𝚈𝙰𝙽𝙶 𝙰𝙽𝙳𝙰 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝚃𝙸𝙳𝙰𝙺 𝚅𝙰𝙻𝙸𝙳 𝚄𝙽𝚃𝚄𝙺 𝚁𝙴𝚂𝙴𝚃 𝙳𝙰𝚃𝙰.*'}
const smsRestarU3 = (number) => { return lenguajeEB['smsAvisoEG']() + `*𝚂𝙴𝚃𝙴𝙻 𝚄𝙻𝙰𝙽𝙶 𝙺𝙴 @${number} 𝙳𝙰𝚁𝙸 𝙳𝙰𝚃𝙰𝙱𝙰𝚂𝙴.*`}

//propietario(a).js
const smsJoin1 = (usedPrefix, command) => { return lenguajeEB['smsAvisoMG']() + `*🍓 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝙻𝙸𝙽𝙺 𝙶𝚁𝚄𝙿*\n*𝙲𝙾𝙽𝚃𝙾𝙷:*\n*${usedPrefix + command}* ${nna}`}
const smsJoin2 = () => { return lenguajeEB['smsAvisoEG']() + `${packname}\n*𝙳𝙸𝙰 𝚃𝙴𝙻𝙰𝙷 𝙱𝙴𝚁𝙶𝙰𝙱𝚄𝙽𝙶 𝙳𝙴𝙽𝙶𝙰𝙽 𝙶𝚁𝚄𝙿 ✨👑*`}

//info.js
const smsReportEB1 = (usedPrefix, command) => { return lenguajeEB['smsAvisoMG']() + `*💖 𝙼𝙴𝙽𝚄𝙻𝙸𝚂 𝚂𝙴𝙱𝚄𝙰𝙷 𝙻𝙰𝙿𝙾𝚁𝙰𝙽*\n*𝙲𝙾𝙽𝚃𝙾𝙷:*\n\n*${usedPrefix + command}* _Perintah ${usedPrefix}play tidak bekerja._`}
const smsReportEB2 = () => { return lenguajeEB['smsAvisoFG']() + `🍰 *𝙼𝙸𝙽𝙸𝙼𝙰𝙻 10 𝙺𝙰𝚁𝙰𝙺𝚃𝙴𝚁 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙼𝙱𝚄𝙰𝚃 𝙻𝙰𝙿𝙾𝚁𝙰𝙽.*`}
const smsReportEB3 = () => { return lenguajeEB['smsAvisoFG']() + `🛡️ *𝙼𝙰𝙺𝚂𝙸𝙼𝙰𝙻 1000 𝙺𝙰𝚁𝙰𝙺𝚃𝙴𝚁 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙼𝙱𝚄𝙰𝚃 𝙻𝙰𝙿𝙾𝚁𝙰𝙽.*`}
const smsReportEB4 = (urs, text) => { return `
╔ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╗
║⪧✿⊰👑🌹\`\`𝐋𝐀𝐏𝐎𝐑𝐀𝐍\`\`🌹👑
╚ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╝

⚇❬💘❭꙳꙰➣ *Número:*
*♚➢ Wa.me/${urs}*

⚇═══◊═══◊═══◊═══⚇

⚇❬😏❭꙳꙰➣ *Usuario:*
*♚➢ @${urs}*

⚇═══◊═══◊═══◊═══⚇

⚇❬💬❭꙳꙰➣ *Mensaje:*
*♚➢ ${text}*

╔ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╗
║⪧✿⊰👑🌹\`\`𝐋𝐀𝐏𝐎𝐑𝐀𝐍\`\`🌹👑
╚ೋ❀🎀❀ೋ═❲🏙️❳═ೋ❀🎀❀ೋ╝`.trim()}
const smsReportEB5 = () => { return lenguajeEB['smsAvisoEG']() + `*𝙻𝙰𝙿𝙾𝚁𝙰𝙽 𝚃𝙴𝙻𝙰𝙷 𝙳𝙸𝙺𝙸𝚁𝙸𝙽 𝙺𝙴 𝙳𝙴𝚅𝙴𝙻𝙾𝙿𝙴𝚁, 𝙹𝙸𝙺𝙰 𝙿𝙴𝚁𝙻𝚄 𝙰𝙽𝙳𝙰 𝙰𝙺𝙰𝙼 𝚃𝙰𝙽𝙶𝙶𝙰𝙿𝙰𝙽.*`}

//buscadores.js
const smsGit1 = (usedPrefix, command) => { return `*𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝙽𝙰𝙼𝙰 𝙿𝙴𝙽𝙶𝙶𝚄𝙽𝙰 𝙶𝙸𝚃𝙷𝚄𝙱*\n*𝙲𝙾𝙽𝚃𝙾𝙷:7*\n\n*${usedPrefix + command}* egobot-supreme`}
const smsGit2 = () => { return '*_🎀MENCARI...🎀_*'}
const smsGit3 = () => { return '❨👤❩➭ *𝑵𝒂𝒎𝒂 𝒃𝒆𝒍𝒂𝒌𝒂𝒏𝒈:*'}
const smsGit4 = () => { return '❨📝❩➭ *𝑩𝒊𝒐𝒈𝒓𝒂𝒇𝒊:*'}
const smsGit5 = () => { return '❨🚀❩➭ *𝑷𝒆𝒓𝒖𝒔𝒂𝒉𝒂𝒂𝒏:*'}
const smsGit6 = () => { return '❨🍰❩➭ *𝑺𝒖𝒓𝒂𝒕:*'}
const smsGit7 = () => { return '❨📄❩➭ *𝑩𝒍𝒐𝒈*'}
const smsGit8 = () => { return '❨🏙️❩➭ *𝑹𝒆𝒑𝒐𝒔𝒊𝒕𝒐𝒓𝒊 𝑷𝒖𝒃𝒍𝒊𝒌:*'}
const smsGit9 = () => { return '❨🌆❩➭ *𝑬𝒔𝒆𝒏𝒄𝒊𝒂𝒍𝒆𝒔 𝑷𝒖𝒃𝒍𝒊𝒄𝒂𝒔:*'}
const smsGit10 = () => { return '❨👥❩➭ *𝑷𝒆𝒏𝒈𝒊𝒌𝒖𝒕:*'}
const smsGit11 = () => { return '❨🎀❩➭ *𝑴𝒆𝒏𝒈𝒊𝒌𝒖𝒕𝒊:*'}
const smsGit12 = () => { return '❨💝❩➭ *𝑳𝒐𝒌𝒂𝒔𝒊:*'}
const smsGit13 = () => { return '❨👑❩➭ *𝑷𝒓𝒊𝒂:*'}
const smsGit14 = () => { return '⛔ 𝚃𝚒𝚍𝚊𝚔 𝚍𝚒𝚝𝚎𝚖𝚞𝚔𝚊𝚗 ⛔'}

//jadibot-serbot.js
const smsIniJadi = () => { return `*• ✾ •°•⟆💘⟅•°• ✾⦃ ${global.packname} ⦄✾ •°•💘•°• ✾ •*\n\n*➤ ${global.packname} ➤ _${global.vs}_*\n*➤ 𝚅𝙴𝚁𝚂𝙸 𝙳𝙰𝚁𝙸 𝚂𝚄𝙱𝙱𝚃𝚂𝙱𝙾𝚃 ➤ _${global.vsJB}_*\n\n✅ *_𝙵𝚄𝙽𝙶𝚂𝙸 𝙼𝙴𝙽𝙹𝙰𝙳𝙸 𝚂𝚄𝙱 𝙱𝙾𝚃_* ✅\n\n*👑 𝙳𝙴𝙽𝙶𝙰𝙽 𝙿𝙾𝙽𝚂𝙴𝙻 𝙰𝚃𝙰𝚄 𝙿𝙲 𝙻𝙰𝙸𝙽, 𝙿𝙸𝙽𝙳𝙰𝙸 𝚀𝚁 𝙸𝙽𝙸 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙹𝙰𝙳𝙸 𝚂𝚄𝙱 𝙱𝙾𝚃*\n\n🛡️ 𝙿𝙴𝚁𝙶𝙸 𝙺𝙴 𝚃𝙸𝙶𝙰 𝚃𝙸𝚃𝙸𝙺 𝙳𝙸 𝚂𝚄𝙳𝚄𝚃 𝙺𝙰𝙽𝙰𝙽 𝙰𝚃𝙰𝚂*\n🛡️ 𝙱𝚄𝙺𝙰 𝙾𝙿𝚂𝙸 𝙿𝙴𝚁𝙰𝙽𝙶𝙺𝙰𝚃 𝚈𝙰𝙽𝙶 𝙳𝙸𝙿𝙰𝚂𝙰𝙽𝙶𝙺𝙰𝙽*\n🛡️ 𝙿𝙸𝙽𝙳𝙰𝙸 𝙺𝙾𝙳𝙴 𝚀𝚁 𝙸𝙽𝙸 𝚄𝙽𝚃𝚄𝙺 𝙼𝙰𝚂𝚄𝙺*\n\n⚠️ *¡𝙺𝙾𝙳𝙴 𝚀𝚁 𝙸𝙽𝙸 𝙺𝙴𝙳𝙰𝙻𝚄𝚆𝙰𝚁𝚂𝙰 𝙳𝙰𝙻𝙰𝙼 45 𝙳𝙴𝚃𝙸𝙺!*`}
const smsSoloOwnerJB = () => { return `${lenguajeEB['smsAvisoAG']()}*🛡️ 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷 𝙸𝙽𝙸 𝙳𝙸𝙽𝙾𝙽𝙰𝙺𝚃𝙸𝙵𝙺𝙰𝙽 𝙾𝙻𝙴𝙷 𝙿𝙴𝙼𝙸𝙻𝙸𝙺 𝚂𝙰𝚈𝙰.*`}
const smsJBPrincipal = () => { return `${lenguajeEB['smsAvisoAG']()}💘 *𝚄𝙽𝚃𝚄𝙺 𝚂𝚄𝙱 𝙱𝙾𝚃 𝙼𝙰𝚂𝚄𝙺 𝙺𝙴 𝙽𝙾𝙼𝙾𝚁 𝚄𝚃𝙰𝙼𝙰*\n*➤ 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝚃𝙰𝚄𝚃𝙰𝙽 𝙱𝙴𝚁𝙸𝙺𝚄𝚃:*\n`}
const smsJBConexion = () => { return `${lenguajeEB['smsAvisoFG']()}⛔ *𝙺𝙾𝙽𝙴𝙺𝚂𝙸 𝚃𝙴𝙻𝙰𝙷 𝙳𝙸𝚃𝚄𝚃𝚄𝙿 𝚂𝙴𝙲𝙰𝚁𝙰 𝚃𝙸𝙳𝙰𝙺 𝚃𝙴𝚁𝙳𝚄𝙶𝙰, 𝙺𝙰𝙼𝙸 𝙰𝙺𝙰𝙽 𝙼𝙴𝙽𝙲𝙾𝙱𝙰 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝙷𝚄𝙱𝚄𝙽𝙶𝙺𝙰𝙽 𝙺𝙴𝙼𝙱𝙰𝙻𝙸...*`}
const smsJBConexionClose = () => { return `${lenguajeEB['smsAvisoFG']()}⚠️ *𝙺𝙾𝙽𝙴𝙺𝚂𝙸 𝚃𝙴𝙻𝙰𝙷 𝙳𝙸𝚃𝚄𝚃𝚄𝙿, 𝙰𝙽𝙳𝙰 𝙷𝙰𝚁𝚄𝚂 𝙲𝙾𝙽𝙽𝙴𝙲𝚃 𝙼𝙰𝙽𝚄𝙰𝙻 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷 #serbot 𝙳𝙰𝙽 𝚁𝙴𝚂𝙲𝙰𝙽 𝚀𝚁 𝙲𝙾𝙳𝙴 𝙱𝙰𝚁𝚄* ${lenguajeEB['smsJBConexionTrue3']()} *𝚈𝙰𝙽𝙶 𝙳𝙸𝙺𝙸𝚁𝙸𝙼 𝙿𝙴𝚁𝚃𝙰𝙼𝙰 𝙺𝙰𝙻𝙸 𝚂𝚄𝙱 𝙱𝙾𝚃 𝙳𝙸𝙱𝚄𝙰𝚃.*`}
const smsJBConexionTrue = () => { return `${lenguajeEB['smsAvisoEG']()}✅ *𝙺𝙾𝙽𝙴𝙺𝚂𝙸 𝚂𝚄𝙺𝚂𝙴𝚂*`}
const smsJBConexionTrue2 = () => { return `${lenguajeEB['smsAvisoEG']()}✅ *𝙺𝙾𝙽𝙴𝙺𝚂𝙸 𝚂𝚄𝙺𝚂𝙴𝚂 ✅ 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙽𝙶𝙷𝚄𝙱𝚄𝙽𝙶𝙺𝙰𝙽 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 (𝙸𝙳) 𝙰𝚃𝙰𝚄 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙰𝙽𝙳𝙰:*`}
const smsJBConexionTrue3 = () => { return ` *𝙰𝚃𝙰𝚄 𝙰𝙽𝙳𝙰 𝙳𝙰𝚃𝙰𝙿 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽 (𝙸𝙳)*`}
const smsJBCargando = (usedPrefix) => { return `${lenguajeEB['smsAvisoIIG']()}🎀 *𝚃𝙴𝚁𝙷𝚄𝙱𝚄𝙽𝙶 𝚂𝙸𝙻𝙰𝙺𝙰𝙽 𝚃𝚄𝙽𝙶𝙶𝚄 𝙿𝙴𝚂𝙰𝙽 𝚂𝙴𝙳𝙰𝙽𝙶 𝙳𝙸𝙼𝚄𝙰𝚃...*\n\n🚀 *𝙿𝙸𝙻𝙸𝙷𝙰𝙽 𝚈𝙰𝙽𝙶 𝚃𝙴𝚁𝚂𝙴𝙳𝙸𝙰:*\n*➤ ${usedPrefix}pausesb _(𝐇𝐞𝐧𝐭𝐢𝐤𝐚𝐧 𝐟𝐢𝐭𝐮𝐫 𝐒𝐮𝐛 𝐁𝐨𝐭 𝐁𝐭𝐬𝐁𝐨𝐭 - 𝐌𝐃)_*\n*➤ ${usedPrefix}delsession _(𝐇𝐚𝐩𝐮𝐬 𝐬𝐞𝐦𝐮𝐚 𝐣𝐞𝐣𝐚𝐤 𝐒𝐮𝐛 𝐁𝐨𝐭 𝐁𝐭𝐬𝐁𝐨𝐭 - 𝐌𝐃)_*\n*➤ ${usedPrefix}serbot _(𝐃𝐞𝐩𝐚𝐭𝐤𝐚𝐧 𝐤𝐨𝐝𝐞 𝐐𝐑 𝐛𝐚𝐫𝐮 𝐮𝐧𝐭𝐮𝐤 𝐦𝐞𝐧𝐣𝐚𝐝𝐢 𝐒𝐮𝐛 𝐁𝐨𝐭 𝐁𝐭𝐬𝐁𝐨𝐭 - 𝐌𝐃)_*`}

//jadibot
const smsJBDel = () => { return `${lenguajeEB['smsAvisoAG']()}*𝐆𝐮𝐧𝐚𝐤𝐚𝐧 𝐩𝐞𝐫𝐢𝐧𝐭𝐚𝐡 𝐢𝐧𝐢 𝐤𝐞 𝐛𝐨𝐭 𝐮𝐭𝐚𝐦𝐚.*`}
const smsJBAdios = () => { return `${lenguajeEB['smsAvisoEG']()}*𝐀𝐤𝐮 𝐚𝐤𝐚𝐧 𝐦𝐞𝐫𝐢𝐧𝐝𝐮𝐤𝐚𝐧𝐦𝐮 ${global.packname} 𝐬𝐞𝐥𝐚𝐦𝐚𝐭 𝐭𝐢𝐧𝐠𝐠𝐚𝐥...*`}
const smsJBCerrarS = () => { return `${lenguajeEB['smsAvisoEG']()}*𝐀𝐧𝐝𝐚 𝐭𝐞𝐥𝐚𝐡 𝐤𝐞𝐥𝐮𝐚𝐫 𝐝𝐚𝐧 𝐦𝐞𝐧𝐠𝐡𝐚𝐩𝐮𝐬 𝐬𝐞𝐦𝐮𝐚 𝐣𝐞𝐣𝐚𝐤 𝐁𝐭𝐬𝐁𝐨𝐭 - 𝐌𝐃.*`}
const smsFoldErr = (usedPrefix, comd) => { return `*𝙰𝙽𝙳𝙰 𝚃𝙸𝙳𝙰𝙺 𝙼𝙴𝙼𝙸𝙻𝙸𝙺𝙸 𝚂𝙴𝚂𝙸, 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙼𝙱𝚄𝙰𝚃 𝚂𝙰𝚃𝚄 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽:*\n*${usedPrefix}${comd}*\n\n*𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝙼𝙴𝙼𝙸𝙻𝙸𝙺𝙸 (𝙸𝙳) 𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙼𝙴𝙻𝙴𝚆𝙰𝚃𝙺𝙰𝙽 𝙻𝙰𝙽𝙶𝙺𝙰𝙷 𝚂𝙴𝙱𝙴𝙻𝚄𝙼𝙽𝚈𝙰 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽:*\n*${usedPrefix}${comd}* \`\`\`(𝙸𝙳)\`\`\``}

//jadibot
const smsJBCom1 = () => { return lenguajeEB['smsAvisoAG']() + `*𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝙱𝚄𝙺𝙰𝙽 𝚂𝚄𝙱 𝙱𝙾𝚃, 𝙷𝚄𝙱𝚄𝙽𝙶𝙸 𝙽𝙾𝙼𝙾𝚁 𝚄𝚃𝙰𝙼𝙰 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙹𝙰𝙳𝙸 𝚂𝚄𝙱 𝙱𝙾𝚃.*`}
const smsJBCom2 = () => { return lenguajeEB['smsAvisoRG']() + `*𝙰𝙽𝙳𝙰 𝚃𝙴𝙺𝙰𝙷 𝙼𝙴𝙽𝚄𝚃𝚄𝙿/𝙼𝙴𝙽𝙹𝙴𝙳𝙰 𝚂𝙴𝚂𝙸 𝙱𝚃𝚂𝙱𝙾𝚃 - 𝙼𝙳.*`}

//jadibot
const smsJBCom3 = () => { return `📝 *𝑫𝑨𝑭𝑻𝑨𝑹 𝑺𝑼𝑩𝑩𝑶𝑻𝑺*\n\n🌹 _𝑨𝑵𝑫𝑨 𝑫𝑨𝑻𝑨𝑷 𝑴𝑬𝑴𝑰𝑵𝑻𝑨 𝑰𝒁𝑰𝑵 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑮𝑰𝒁𝑰𝑵𝑲𝑨𝑵 𝑲𝑬𝑳𝑶𝑴𝑷𝑶𝑲 𝑨𝑵𝑫𝑨 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑩𝑶𝑻_\n\n\`\`\`💬 𝑰𝑵𝑭𝑶 💬 𝑺𝑬𝑻𝑰𝑨𝑷 𝑷𝑬𝑵𝑮𝑮𝑼𝑵𝑨 𝑺𝑼𝑩 𝑩𝑶𝑻 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑭𝑼𝑵𝑮𝑺𝑰 𝑺𝑬𝑺𝑼𝑨𝑰 𝑲𝑬𝑰𝑵𝑮𝑰𝑵𝑨𝑵𝑵𝒀𝑨, 𝑵𝑶𝑴𝑶𝑹 𝑼𝑻𝑨𝑴𝑨 𝑻𝑰𝑫𝑨𝑲 𝑩𝑬𝑹𝑻𝑨𝑵𝑮𝑮𝑼𝑵𝑮 𝑱𝑨𝑾𝑨𝑩 𝑨𝑻𝑨𝑺 𝑷𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑨𝑵 𝑭𝑼𝑵𝑮𝑺𝑰. \`\`\``}
const smsJBCom4 = () => { return "*𝑻𝑰𝑫𝑨𝑲 𝑨𝑫𝑨 𝑺𝑼𝑩 𝑩𝑶𝑻 𝒀𝑨𝑵𝑮 𝑻𝑬𝑹𝑺𝑬𝑫𝑰𝑨. 𝑷𝑬𝑹𝑰𝑲𝑺𝑨 𝑵𝑨𝑵𝑻𝑰.*"}

//propietario(a).js
const smsJBDifu1 = () => { return "*👑 𝑷𝑬𝑵𝒀𝑰𝑨𝑹𝑨𝑵 𝑼𝑵𝑻𝑼𝑲 𝑺𝑼𝑩 𝑩𝑶𝑻 👑*\n\n"}
const smsJBDifu2 = (numUser, difuUser, tolUser) => { return `*𝑫𝑰𝑺𝑬𝑴𝑰𝑵𝑨𝑺𝑰 𝒀𝑨𝑵𝑮 𝑺𝑼𝑲𝑺𝑬𝑺 𝑼𝑵𝑻𝑼𝑲 ${numUser} 𝑺𝑼𝑩 𝑩𝑶𝑻𝑺*\n\n${difuUser}\n\n*𝑷𝑬𝑵𝑮𝑰𝑹𝑰𝑴𝑨𝑵 𝑺𝑬𝑳𝑬𝑺𝑨𝑰 𝑫𝑰 ${tolUser} 𝑫𝑬𝑻𝑰𝑲.*`}

//propietario(a).js
const smsChatGP1 = () => { return "*𝑴𝑬𝑵𝑮𝑰𝑹𝑰𝑴 𝑷𝑬𝑺𝑨𝑵, 𝑻𝑼𝑵𝑮𝑮𝑼 𝑺𝑬𝑴𝑬𝑵𝑻𝑨𝑹𝑨...*"}
const smsChatGP2 = (readMS, dia, mes, año, fecha, tiempo) => { return `🌹 *𝑹𝑰𝑳𝑰𝑺 𝑹𝑬𝑺𝑴𝑰* 🌹\n${readMS}\n\`\`\`${dia}, ${mes} ${año}\`\`\`\n\`\`\`${fecha} || ${tiempo}\`\`\`\n\n`}
const smsChatGP3 = (totalGP) => { return `💬 *𝑷𝑬𝑺𝑨𝑵 𝑫𝑰𝑲𝑰𝑹𝑰𝑴 𝑲𝑬 ${totalGP} 𝑮𝑼𝑮𝑼𝑺.*`}

//propietario(a)-getplugin.js
const smsPlugin1 = (usedPrefix, command) => { return `*👑 𝑯𝑨𝑹𝑨𝑷 𝑻𝑼𝑳𝑰𝑺 𝑵𝑨𝑴𝑨 𝑭𝑰𝑳𝑬 𝑨𝑻𝑨𝑼 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯 𝑲𝑰𝑹𝑰𝑴 𝑲𝑶𝑫𝑬*\n*𝑪𝑶𝑵𝑻𝑶𝑯:*\n\n*${usedPrefix + command} menu-menu.js*\n*${usedPrefix + command} menu*`}
const smsPlugin2 = (contenidoArchivo, contenido) => { return `\`\`\`𝑲𝑶𝑫𝑬 𝑭𝑰𝑳𝑬 ${contenidoArchivo}\`\`\`\n${String.fromCharCode(8206).repeat(850)}\n${contenido.toString()}`}
const smsPlugin3 = (text) => { return `*𝑲𝑶𝑫𝑬 𝑼𝑵𝑻𝑼𝑲 '${text}' 𝑰𝑻𝑼 𝑻𝑰𝑫𝑨𝑲 𝑫𝑰𝑻𝑬𝑴𝑼𝑲𝑨𝑵*`}
const smsPlugin4 = (filename, fileContent) => { return `\`\`\`𝑲𝑶𝑫𝑬 𝑭𝑰𝑳𝑬 ${filename}.js\`\`\`\n${String.fromCharCode(8206).repeat(850)}\n${fileContent.toString()}`}
const smsPlugin5 = (matchingFile, err) => { return `𝑲𝑬𝑺𝑨𝑳𝑨𝑯𝑨𝑵 𝑺𝑨𝑨𝑻 𝑴𝑬𝑵𝑮𝑰𝑹𝑰𝑴 𝑭𝑰𝑳𝑬 '${matchingFile}': ${err.message}`}
const smsPlugin6 = (matchingFile) => { return `𝑻𝑬𝑹𝑱𝑨𝑫𝑰 𝑲𝑬𝑺𝑨𝑳𝑨𝑯𝑨𝑵 𝑺𝑨𝑨𝑻 𝑴𝑬𝑵𝑮𝑰𝑹𝑰𝑴 𝑭𝑰𝑳𝑬 '${matchingFile}'`}

//propietario(a).js
const smsJoin = (user) => { return `${packname}\n_🌹👑 𝑫𝑰𝑨 𝑻𝑬𝑳𝑨𝑯 𝑩𝑬𝑹𝑮𝑨𝑩𝑼𝑵𝑮 𝑫𝑬𝑵𝑮𝑨𝑵 𝑮𝑹𝑼𝑷._\n\n🍓 *𝑫𝑰𝑻𝑨𝑴𝑩𝑨𝑯𝑲𝑨𝑵 𝑶𝑳𝑬𝑯: @${user}*`}

//propietario(a)-leavegc.js
const smsLeave = () => { return `${packname} *👑 𝑻𝑰𝑵𝑮𝑮𝑨𝑳𝑲𝑨𝑵 𝑮𝑹𝑼𝑷, 𝑺𝑨𝑵𝑮𝑨𝑻 𝑺𝑬𝑵𝑨𝑵𝑮 𝑩𝑬𝑹𝑨𝑫𝑨 𝑫𝑰 𝑺𝑰𝑵𝑰.*`}

//rpg-perfil.js
const smsPerfil0 = () => { return `💝 𝐏 𝐑 𝐎 𝐅 𝐈 𝐋 💝`}
const smsPerfil1 = () => { return `𝐏𝐞𝐧𝐠𝐠𝐮𝐧𝐚 ✯`}
const smsPerfil2 = () => { return `𝐍𝐚𝐦𝐚 ✯`}
const smsPerfil3 = () => { return `𝐔𝐬𝐢𝐚 ✯`}
const smsPerfil4 = () => { return `𝐍𝐨𝐦𝐨𝐫 ✯`}
const smsPerfil5 = () => { return `𝐑𝐞𝐠𝐢𝐬𝐭𝐫𝐚𝐬𝐢 𝐢𝐝 ✯`}

//rpg-verificar.js
const smsVerify0 = (usedPrefix) => { return `${lenguajeEB['smsAvisoIIG']()}*✨ 𝙰𝙽𝙳𝙰 𝚂𝚄𝙳𝙰𝙷 𝚃𝙴𝚁𝙳𝙰𝙵𝚃𝙰𝚁 ✨*\n*👑 𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝙸𝙽𝙶𝙸𝙽 𝙼𝙴𝙼𝙱𝙰𝚃𝙰𝙻𝙺𝙰𝙽 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙰𝙽𝙳𝙰 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷 𝙸𝙽𝙸:*\n*${usedPrefix}unreg 𝙽𝙾𝙼𝙾𝚁 𝚂𝙴𝚁𝙸*\n\n*𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝚃𝙸𝙳𝙰𝙺 𝙸𝙽𝙶𝙰𝚃 𝙽𝙾𝙼𝙾𝚁 𝚂𝙴𝚁𝙸 𝙰𝙽𝙳𝙰 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷 𝙸𝙽𝙸:*\n*${usedPrefix}myns`}
const smsVerify1 = (usedPrefix, command) => { return `${lenguajeEB['smsAvisoIIG']()}*💝 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝙽𝙰𝙼𝙰 𝙳𝙰𝙽 𝚄𝙼𝚄𝚁 𝙰𝙽𝙳𝙰 𝚄𝙽𝚃𝚄𝙺 𝙳𝙰𝙵𝚃𝙰𝚁*\n*𝙲𝙾𝙽𝚃𝙾𝙷:*\n\n${usedPrefix + command} Nombre.18`}
const smsVerify2 = () => { return `${lenguajeEB['smsAvisoAG']()}*👑 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝙽𝙰𝙼𝙰 𝙰𝙽𝙳𝙰.*`}
const smsVerify3 = () => { return `${lenguajeEB['smsAvisoAG']()}*🌹 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝚄𝙼𝚄𝚁 𝙰𝙽𝙳𝙰.*`}
const smsVerify4 = () => { return `${lenguajeEB['smsAvisoAG']()}*💝 𝙰𝙽𝙳𝙰 𝚂𝙰𝙽𝙶𝙰𝚃 𝚃𝚄𝙰 :0 ✨*`}
const smsVerify5 = () => { return `${lenguajeEB['smsAvisoAG']()}*💘 𝙰𝙽𝙳𝙰 𝚂𝙰𝙽𝙶𝙰𝚃 𝙼𝙸𝙽𝙾𝚁 ^_^ ✨*`}
const smsVerify6 = () => { return `${lenguajeEB['smsAvisoAG']()}*💖 𝚃𝚄𝙻𝙸𝚂 𝙽𝙰𝙼𝙰 𝚈𝙰𝙽𝙶 𝙻𝙴𝙱𝙸𝙷 𝙿𝙴𝙽𝙳𝙴𝙺.*`}
const smsVerify7 = () => { return `📗 𝐌𝐄𝐌𝐄𝐑𝐈𝐊𝐒𝐀 📗`}
const smsVerify8 = (usedPrefix) => { return `*𝙸𝙳 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙰𝙽𝙳𝙰 𝙰𝙺𝙰𝙼 𝙳𝙸𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝙸𝙽𝙶𝙸𝙽 𝙼𝙴𝙽𝙶𝚄𝙱𝙰𝙷 𝙰𝚃𝙰𝚄 𝙼𝙴𝙽𝙶𝚄𝙷𝙰𝙿𝚄𝚂 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽: ${usedPrefix}unreg*`}
const smsVerify9 = () => { return `👑 𝙻𝙴𝙽𝙲𝙰𝙽𝙰 𝚅𝙴𝚁𝙸𝙵𝙸𝙺𝙰𝚂𝙸 👑`}

//sticker-sticker.js
const smsSticker1 = (usedPrefix, command) => { return `*🏙️ 𝐌𝐄𝐍𝐀𝐍𝐆𝐆𝐀𝐏𝐈 𝐕𝐈𝐃𝐄𝐎, 𝐆𝐀𝐌𝐁𝐀𝐑, 𝐀𝐓𝐀𝐔 𝐓𝐔𝐋𝐈𝐒: ${usedPrefix + command} 𝐁𝐄𝐑𝐈𝐊𝐔𝐓𝐍𝐘𝐀 𝐃𝐄𝐍𝐆𝐀𝐍 𝐋𝐈𝐍𝐊 𝐘𝐀𝐍𝐆 𝐁𝐄𝐑𝐀𝐊𝐇𝐈𝐑 𝐃𝐈: .jpg .jpeg .gif .png*`}
const smsSticker2 = () => { return `*💖 𝚅𝙸𝙳𝙴𝙾 𝚃𝙸𝙳𝙰𝙺 𝙷𝙰𝚁𝚄𝚂 𝙱𝙴𝚁𝙰𝙺𝙷𝙸𝚁 𝙻𝙴𝙱𝙸𝙷 𝙳𝙰𝚁𝙸 7 𝙾 10 𝙳𝙴𝚃𝙸𝙺*`}
const smsSticker3 = (usedPrefix, command) => { return `*⛔ 𝐋𝐈𝐍𝐊 𝐓𝐈𝐃𝐀𝐊 𝐕𝐀𝐋𝐈𝐃, 𝐇𝐀𝐑𝐔𝐒 𝐃𝐈𝐀𝐊𝐇𝐈𝐑𝐊𝐀𝐍 𝐃𝐈: .jpg .jpeg .gif .png, 𝐂𝐎𝐍𝐓𝐎𝐇:*\n*${usedPrefix + command} ${img}*`}

//rpg-unreg.js
const smsUnreg1 = (usedPrefix, idreg) => { return `*💝 𝙼𝙰𝚂𝚄𝙺𝙺𝙰𝙽 𝙸𝙳 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙰𝙽𝙳𝙰. 𝙹𝙸𝙺𝙰 𝙰𝙽𝙳𝙰 𝚃𝙸𝙳𝙰𝙺 𝚃𝙰𝙷𝚄 𝚈𝙰𝙽𝙶 𝙼𝙰𝙽𝙰, 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷: ${usedPrefix}${idreg}*`}
const smsUnreg2 = (usedPrefix, idreg) => { return `*⛔ 𝙸𝙳 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙰𝙽𝙳𝙰 𝚃𝙸𝙳𝙰𝙺 𝙱𝙴𝙽𝙰𝚁. 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 𝙿𝙴𝚁𝙸𝙽𝚃𝙰𝙷: ${usedPrefix}${idreg} 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙳𝙰𝙿𝙰𝚃𝙺𝙰𝙽 𝙸𝙳 𝙰𝙽𝙳𝙰.*`}
const smsUnreg3 = (usedPrefix, regbot) => { return `*💬 𝙰𝙽𝙳𝙰 𝙼𝙴𝙼𝙱𝙰𝚃𝙰𝙻𝙺𝙰𝙽 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙳𝙰𝚁𝙸:* ${packname}\n\n*𝙰𝙽𝙳𝙰 𝙳𝙰𝙿𝙰𝚃 𝙶𝚄𝙽𝙰𝙺𝙰𝙽 ${usedPrefix}${regbot} 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙻𝙰𝙺𝚄𝙺𝙰𝙽 𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙱𝙰𝚁𝚄.*`}

//rpg-myns.js
const smsIDserie = () => { return `🚀 *𝙿𝙴𝙽𝙳𝙰𝙵𝚃𝙰𝚁𝙰𝙽 𝙺𝚃𝙿* 🚀`}

//propietario(a).js
const smsBCbot1 = () => { return `🍰 *𝙿𝙴𝚂𝙰𝙽 𝚃𝙴𝚁𝙺𝙸𝚁𝙸𝙽:*`}
const smsBCbot2 = () => { return `𝙿𝚁𝙸𝙱𝙰𝙳𝙸`}
const smsBCbot3 = () => { return `𝙶𝚄𝙶𝚄𝚂`}
const smsBCbot4 = () => { return `𝚃𝙾𝚃𝙰𝙻`}
const smsBCbot5 = () => { return `𝙹𝚄𝙼𝙻𝙰𝙷 𝚆𝙰𝙺𝚃𝚄 𝙿𝙴𝙽𝙶𝙸𝚁𝙸𝙼𝙰𝙽:`}
const smsBCbot6 = () => { return `💝𝙸𝙽𝙵𝙾💝 𝙼𝙴𝚁𝙴𝙺𝙰 𝚃𝙸𝙳𝙰𝙺 𝙳𝙸𝙺𝙸𝚁𝙸𝙼 𝙺𝙴 𝚂𝙴𝙼𝚄𝙰 𝙲𝙷𝙰𝚃 𝙿𝚁𝙸𝙱𝙰𝙳𝙸 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝙷𝙸𝙽𝙳𝙰𝚁𝙸 𝙹𝙴𝙽𝚄𝙷.`}
const smsBCbot7 = () => { return `💬 *𝚁𝙸𝙻𝙸𝚂 𝚁𝙴𝚂𝙼𝙸* 💬`}

//propietario(a).js
const smsBCMensaje = (usedPrefix, command) => { return `*𝙱𝙰𝙻𝙰𝚂 𝙿𝙴𝚂𝙰𝙽 𝙰𝚃𝙰𝚄 𝚃𝚄𝙻𝙸𝚂 𝙿𝙴𝚂𝙰𝙽 𝙼𝙴𝙽𝙶𝙶𝚄𝙽𝙰𝙺𝙰𝙽: ${usedPrefix + command}*`}
const smsBCMensaje2 = () => { return `*🍰 𝙼𝙴𝙽𝙶𝙸𝚁𝙸𝙼 𝙿𝙴𝚂𝙰𝙽 𝚁𝙴𝚂𝙼𝙸, 𝚃𝚄𝙽𝙶𝙶𝚄 𝚂𝙴𝙼𝙴𝙽𝚃𝙰𝚁𝙰...*`}
const smsBCMensaje3 = (totalPri, time) => { return `👑 *𝙿𝙴𝚂𝙰𝙽 𝙳𝙸𝙺𝙸𝚁𝙸𝙼 𝙺𝙴 ${totalPri} 𝙲𝙷𝙰𝚃 𝙿𝚁𝙸𝙱𝙰𝙳𝙸*\n\n*𝙹𝚄𝙼𝙻𝙰𝙷 𝚆𝙰𝙺𝚃𝚄 𝙿𝙴𝙽𝙶𝙸𝚁𝙸𝙼𝙰𝙽: ${time}*\n${totalPri >= 3000 ? '\n*💖𝙸𝙽𝙵𝙾💖𝙼𝙴𝚁𝙴𝙺𝙰 𝚃𝙸𝙳𝙰𝙺 𝙳𝙸𝙺𝙸𝚁𝙸𝙼 𝙺𝙴 𝚂𝙴𝙼𝚄𝙰 𝙲𝙷𝙰𝚃 𝚄𝙽𝚃𝚄𝙺 𝙼𝙴𝙽𝙶𝙷𝙸𝙽𝙳𝙰𝚁𝙸 𝙹𝙰𝚃𝚄𝙷*' : ''}`}

//reiniciar 
const smsreiniciar = () => { return `*⛧⟆❲💝 𝑴𝑬𝑵𝑮𝑨𝑻𝑼𝑹 𝑼𝑳𝑨𝑵𝑮 💝❳⟅⛧*\n*𝑺𝑰𝑳𝑨𝑲𝑨𝑵 𝑻𝑼𝑵𝑮𝑮𝑼 𝑩𝑬𝑩𝑬𝑹𝑨𝑷𝑨 𝑺𝑨𝑨𝑻...*`}

//config-on y off.js
const smsConfi1bot = () => { return `👑 *𝑷𝑬𝑵𝑮𝑨𝑻𝑼𝑹𝑨𝑵* 👑`}
const smsConfi2bot = () => { return `𝑴𝑬𝑴𝑬𝑹𝑰𝑵𝑻𝑨𝑯`}
const smsConfi3bot = () => { return `𝑵𝑬𝑮𝑨𝑹𝑨`}
const smsConfi4bot = () => { return `𝑼𝑵𝑻𝑼𝑲`}
const smsConfi5bot = () => { return `𝑫𝑰𝑨𝑲𝑻𝑰𝑭𝑲𝑨𝑵`}
const smsConfi6bot = () => { return `𝑫𝑬𝑵𝑮𝑨𝑵 𝑫𝑰𝑺𝑨𝑩𝑰𝑳𝑰𝑻𝑨𝑺`}
const smsConfi7bot = () => { return `𝑪𝑯𝑻 𝑰𝑵𝑰`}

//_antilink.js
const smsAdwa = () => { return `${global.lenguajeEB['smsAvisoEG']()}*❮👑❯➢ 𝑺𝒆𝒃𝒂𝒈𝒂𝒊 𝒂𝒅𝒎𝒊𝒏 𝒕𝒊𝒅𝒂𝒌 𝒂𝒌𝒂𝒏 𝒅𝒊𝒉𝒂𝒑𝒖𝒔.*`}
const smsEnlaceWat = () => { return `${lenguajeEB['smsAvisoAG']()}*❮🛡️❯➢ 𝑳𝒊𝒏𝒌 𝒘𝒉𝒂𝒕𝒔𝒂𝒑𝒑 𝒕𝒆𝒓𝒅𝒆𝒕𝒆𝒌𝒔𝒊*\n\n*❮🛡️❯➢ 𝒂𝒏𝒅𝒂 𝒂𝒌𝒂𝒏 𝒅𝒊𝒉𝒂𝒑𝒖𝒔.*`}
const smsWaMismoEnlace = () => { return '*❮⛧❯➢ 𝑳𝒊𝒏𝒌 𝒊𝒏𝒊 𝒅𝒂𝒓𝒊 𝒈𝒓𝒖𝒑 𝒊𝒏𝒊, 𝒂𝒏𝒚𝒂 𝒖𝒏𝒕𝒖𝒌 𝒊𝒕𝒖, 𝒕𝒊𝒅𝒂𝒌 𝒂𝒌𝒂𝒏 𝒅𝒊𝒉𝒂𝒑𝒖𝒔. ✨*'}

//_antilink2.js
const smsEnlaceWatt = () => { return `${lenguajeEB['smsAvisoAG']()}*❮🛡️❯➢ 𝑻𝒂𝒖𝒕𝒂𝒏 𝒚𝒂𝒏𝒈 𝒃𝒆𝒓𝒊𝒔𝒊 𝑯𝑻𝑻𝑷𝑺 𝒕𝒆𝒓𝒅𝒆𝒕𝒆𝒌𝒔𝒊*\n\n*❮🛡️❯➢ 𝒂𝒏𝒅𝒂 𝒂𝒌𝒂𝒏 𝒅𝒊𝒉𝒂𝒑𝒖𝒔.*`}

//_allantilink.js 
const smsTextoYT = () => { return '💝✨ 𝑺𝑼𝑷𝑬𝑹 𝑩𝑶𝑻 - 𝑩𝑻𝑺 ✨💝 '} 
const smsApagar = () => { return '⛔ 𝑴𝑬𝑵𝑶𝑵𝑨𝑲𝑻𝑰𝑭𝑲𝑨𝑵 ⛔'} 
const smsEncender = () => { return '🟢 𝑴𝑬𝑵𝑮𝑨𝑲𝑻𝑰𝑭𝑲𝑨𝑵 🟢'} 
const smsEnlaceTik = () => { return `*❴⚠️❵➯ 𝑳𝑰𝑵𝑲 𝑻𝑰𝑲𝑻𝑶𝑲 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsEnlaceYt = () => { return `*❴⚠️❵➯ 𝑳𝑰𝑵𝑲 𝒀𝑶𝑼𝑻𝑼𝑩𝑬 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsEnlaceTel = () => { return `*❴⚠️❵➯ 𝑻𝑨𝑼𝑻𝑨𝑵 𝑻𝑬𝑳𝑬𝑮𝑹𝑨𝑴 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsEnlaceFb = () => { return `*❴⚠️❵➯ 𝑳𝑰𝑵𝑲 𝑭𝑨𝑪𝑬𝑩𝑶𝑶𝑲 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsEnlaceIg = () => { return `*❴⚠️❵➯ 𝑳𝑰𝑵𝑲 𝑰𝑵𝑺𝑻𝑨𝑮𝑹𝑨𝑴 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsEnlaceTw = () => { return `*❴⚠️❵➯ 𝑻𝑨𝑼𝑻𝑨𝑵 𝑻𝑾𝑰𝑻𝑻𝑬𝑹 𝑻𝑬𝑹𝑫𝑬𝑻𝑬𝑲𝑺𝑰*\n\n❲🛡️𝗚𝘂𝗮𝗿𝗱𝗶𝗮𝗻-𝗕𝗼𝘁-𝗠𝗗🛡️❳ ❮𝗺𝗲𝗻𝘀𝗮𝗷𝗲❯:\n𝐀𝐍𝐃𝐀 𝐀𝐊𝐀𝐍 𝐃𝐈𝐇𝐀𝐏𝐔𝐒.`}
const smsAllAdmin = () => { return `*❴💎❵➯ 𝑺𝑨𝒀𝑨 𝑯𝑨𝑹𝑼𝑺 𝑴𝑬𝑵𝑱𝑨𝑫𝑰 𝑨𝑫𝑴𝑰𝑵 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑮𝑯𝑨𝑷𝑼𝑺 𝑷𝑬𝑵𝑮𝑮𝑼𝑵𝑨.*`}
const smsSoloOwner = () => { return `*❴👑❵➯ 𝑷𝑬𝑴𝑰𝑳𝑰𝑲 𝑺𝑨𝒀𝑨 𝑯𝑨𝑹𝑼𝑺 𝑴𝑬𝑵𝑮𝑨𝑲𝑻𝑰𝑭𝑲𝑨𝑵 𝑭𝑼𝑵𝑮𝑺𝑰 𝑷𝑬𝑴𝑩𝑨𝑻𝑨𝑺𝑨𝑵.*`}

//config-on y off.js
const smsParaAdmins = () => { return `❲💖❳➛ 𝑼𝒏𝒕𝒖𝒌 𝒂𝒅𝒎𝒊𝒏 𝒅𝒂𝒏 𝒑𝒆𝒏𝒄𝒊𝒑𝒕𝒂 ➤ 𝑮𝒓𝒖𝒑`}
const smsParaAdYOw = () => { return `❲💝❳➛ 𝑼𝒏𝒕𝒖𝒌 𝒂𝒅𝒎𝒊𝒏 𝒅𝒂𝒏 𝒌𝒓𝒆𝒂𝒕𝒐𝒓 ➤ 𝑪𝒉𝒂𝒕`}
const smsParaOw = () => { return `❲👑❳➛ 𝑼𝒏𝒕𝒖𝒌 𝒌𝒓𝒆𝒂𝒕𝒐𝒓 𝑪𝒉𝒂𝒕`}
const smsNoGg = () => { return ` | ⛔`}

//_anti-internacional.js
const smsInt1 = () => { return `❲🛡️❳➤ 𝑵𝒐𝒎𝒐𝒓 𝒊𝒏𝒊`}
const smsInt2 = () => { return `𝒂𝒏𝒅𝒂 𝒕𝒊𝒅𝒂𝒌 𝒅𝒊𝒊𝒛𝒊𝒏𝒌𝒂𝒏 𝒅𝒊 𝒈𝒓𝒖𝒑 𝒊𝒏𝒊. ✨`}

//handler.js
const smsCont1 = () => { return `*❮⛔ PERINTAH GAGAL ⛔❯*`}
const smsCont2 = () => { return `*❮🌸❯➢ 𝑷𝑳𝑼𝑮𝑰𝑵:*`}
const smsCont3 = () => { return `*❮👤❯➢ 𝑷𝑬𝑵𝑮𝑮𝑼𝑵𝑨:*`}
const smsCont4 = () => { return `*❮💝❯➢ 𝑴𝑬𝑴𝑬𝑹𝑰𝑵𝑻𝑨𝑯:*`}
const smsCont5 = () => { return `*❮⛔❯➢ 𝑲𝑬𝑺𝑨𝑳𝑨𝑯𝑨𝑵:*`}
const smsCont6 = () => { return `*❮📂❯➢ 𝑳𝑨𝑷𝑶𝑹𝑨𝑵 𝑷𝑬𝑺𝑨𝑵 𝑰𝑵𝑰 𝑴𝑬𝑵𝑮𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯: #report 𝑴𝑬𝑵𝒀𝑬𝑳𝑬𝑺𝑨𝑰𝑲𝑨𝑵.*`}
const smsCont7 = () => { return `${global.lenguajeEB['smsAvisoAG']()}*𝑻𝑰𝑫𝑨𝑲 𝑴𝑬𝑴𝑰𝑳𝑰𝑲𝑰 𝑩𝑬𝑹𝑳𝑰𝑨𝑵 𝑨𝑵𝑫𝑨 𝑩𝑰𝑺𝑨 𝑷𝑬𝑹𝑮𝑰 𝑲𝑬 𝑻𝑶𝑲𝑶 𝑫𝑬𝑵𝑮𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯:*`}
const smsCont8 = () => { return ` *𝑩𝑬𝑹𝑳𝑰𝑨𝑵 👤 𝑫𝑰𝑮𝑼𝑵𝑨𝑲𝑨𝑵*`}
const smsCont9 = () => { return `${global.lenguajeEB['smsAvisoAG']()}*𝑴𝒆𝒎𝒃𝒖𝒕𝒖𝒉𝒌𝒂𝒏 𝒕𝒊𝒏𝒈𝒌𝒂𝒕:*`}
const smsCont10 = () => { return `*𝑼𝒏𝒕𝒖𝒌 𝒎𝒆𝒏𝒈𝒈𝒖𝒏𝒂𝒌𝒂𝒏 𝒑𝒆𝒓𝒊𝒏𝒕𝒂𝒉 𝒊𝒏𝒊. 𝑻𝒊𝒏𝒈𝒌𝒂𝒕 𝒂𝒏𝒅𝒂 𝒔𝒂𝒂𝒕 𝒊𝒏𝒊 𝒂𝒅𝒂𝒍𝒂𝒉:*`}
const smsCont11 = () => { return `*𝑷𝑬𝑹𝑩𝑨𝑹𝑼𝑰 𝑫𝑬𝑵𝑮𝑨𝑵 𝑷𝑬𝑹𝑰𝑵𝑻𝑨𝑯:*`}
const smsAntiEliminar = (userDelete) => { return `🍀 *ANTI HAPUS* 🍀\n*@${userDelete} 𝑫𝒊𝒉𝒂𝒑𝒖𝒔 𝒑𝒆𝒔𝒂𝒏 :0*\n\n\`\`\`💝 𝑷𝒆𝒏𝒈𝒊𝒓𝒊𝒎𝒂𝒏 𝒑𝒆𝒔𝒂𝒏 𝒅𝒊𝒉𝒂𝒑𝒖𝒔...\`\`\``}
const smsHandler = () => { return "𝑩𝒆𝒓𝒉𝒂𝒔𝒊𝒍 𝒎𝒆𝒎𝒑𝒆𝒓𝒃𝒂𝒓𝒖𝒊 'handler.js' 𝒔𝒖𝒌𝒔𝒆𝒔 💝"} 
const smsHandlerLlamar = (tagUserL, llamadaVideo) => { return `*𝑯𝑨𝑳𝑶 @${tagUserL} ${llamadaVideo ? '𝑷𝒂𝒏𝒈𝒈𝒊𝒍𝒂𝒏 𝒗𝒊𝒅𝒆𝒐 📱' : '𝑷𝒂𝒏𝒈𝒈𝒊𝒍𝒂𝒏 ☎️'} 𝑫𝑰𝑳𝑨𝑹𝑨𝑵𝑮 𝑫𝑨𝑳𝑨𝑴 𝑪𝑯𝑨𝑻 𝑰𝑵𝑰. 𝑨𝑵𝑫𝑨 𝑨𝑲𝑨𝑵 𝑫𝑰𝑩𝑳𝑶𝑲𝑰𝑹.*`} 

//audio-efectos-edit.js
const smsControlAudio1 = () => { return '*𝑴𝑬𝑹𝑬𝑺𝑷𝑶𝑵𝑺 𝑨𝑼𝑫𝑰𝑶 𝑨𝑻𝑨𝑼 𝑪𝑨𝑻𝑨𝑻𝑨𝑵 𝑺𝑼𝑨𝑹𝑨.*'}
const smsControlAudio2 = (usedPrefix, command) => { return `*𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑬𝑹 𝑰𝑵𝑰. 𝑯𝑨𝑵𝒀𝑨 𝑴𝑬𝑵𝑮𝑨𝑲𝑼𝑰 𝑨𝑵𝑮𝑲𝑨 𝑻𝑼𝑳𝑰𝑺 ${usedPrefix + command} 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑮𝑬𝑻𝑨𝑯𝑼𝑰 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑬𝑹.*`}
const smsControlAudio3 = () => { return `*𝑲𝑬𝑺𝑨𝑳𝑨𝑯𝑨𝑵 𝑴𝑼𝑵𝑪𝑼𝑳 𝑺𝑨𝒀𝑨 𝑴𝑬𝑵𝑪𝑶𝑩𝑨 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑮𝑼𝑩𝑨𝑯 𝑵𝑰𝑳𝑨𝑰 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑬𝑹 𝑫𝑨𝑵 𝑰𝑵𝑮𝑨𝑻 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑬𝑹𝑨𝑷𝑲𝑨𝑵 𝑭𝑰𝑳𝑻𝑬𝑹 𝒀𝑨𝑵𝑮 𝑯𝑨𝑹𝑼𝑺 𝑴𝑬𝑹𝑬𝑺𝑷𝑶𝑵 𝑲𝑬 𝑨𝑼𝑫𝑰𝑶 𝑨𝑻𝑨𝑼 𝑪𝑨𝑻𝑨𝑻𝑨𝑵 𝑺𝑼𝑨𝑹𝑨.*`}
const smsControlAudio4 = () => { return `*𝑴𝑬𝑵𝑨𝑵𝑮𝑮𝑨𝑷𝑰 𝑨𝑼𝑫𝑰𝑶 𝑨𝑻𝑨𝑼 𝑪𝑨𝑻𝑨𝑻𝑨𝑵 𝑺𝑼𝑨𝑹𝑨 𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑵𝑬𝑹𝑨𝑷𝑲𝑨𝑵 𝑭𝑰𝑳𝑻𝑬𝑹.*`}
const smsAudioEdit1 = (usedPrefix, command) => { return `*_𝑼𝑵𝑻𝑼𝑲 𝑴𝑬𝑴𝑩𝑼𝑨𝑻 𝑴𝑶𝑫𝑰𝑭𝑰𝑲𝑨𝑺𝑰 𝑨𝑼𝑫𝑰𝑶 𝑨𝑵𝑫𝑨 𝒀𝑨𝑵𝑮 𝑩𝑬𝑵𝑨𝑹, 𝑮𝑼𝑵𝑨𝑲𝑨𝑵 𝑷𝑨𝑹𝑨𝑴𝑬𝑻𝑬𝑹 𝑰𝑵𝑰:_*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *20* | MAX: *20000*
⟆⎘⟅➽ Standar: *94*
❮1️⃣❯➢ _Frekuensi tengah filter dalam Hz_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *-30* | MAX: *30*
⟆⎘⟅➽ Standar: *25*
❮2️⃣❯➢ _Filter keuntungan dalam dB_

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ PILIHAN: *"q", "h", "o"*
⟆⎘⟅➽ Standar: *o*
❮3️⃣❯➢ _Filter Jenis Bandwidth_
*q:* Rasio kualitas, frekuensi yang lebih spesifik.
*h:* Bandwidth konstan, kesetaraan di semua frekuensi.
*o:* Bandwidth dalam oktaf, akan menggandakan atau membagi dua setiap oktaf (setiap kali frekuensi digandakan atau dibelah dua).

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *2* | MAX: *500*
⟆⎘⟅➽ Standar: *5*
❮4️⃣❯➢ _Setel bandwidth filter ke nilai X jika Anda menggunakan [q, h, o]_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 200 20 o 6
${usedPrefix + command} 20 10 h
${usedPrefix + command} 1500 15

*🛡️ JIKA ANDA TIDAK MENAMBAHKAN PARAMETER OPSIONAL ATAU MELEBIHI BATAS MEREKA, PARAMETER AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPONS AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit2 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *20* | MAX: *20000*
⟆⎘⟅➽ Standar: *15*
❮1️⃣❯➢ _Frekuensi getaran dalam Hz_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Standar: *0.5*
❮2️⃣❯➢ _Kedalaman vibrato, nilai akhirnya akan dalam desimal jika nilainya lebih besar dari 95 maka akan menjadi bilangan bulat_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 550 20 
${usedPrefix + command} 2843 43

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, MEREKA AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPONS AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit3 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *8* | MAX: *32*
⟆⎘⟅➽ Standar: *16*
❮1️⃣❯➢ _Tingkat kuantisasi sampel audio dalam bit_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *500* | MAX: *48000*
⟆⎘⟅➽ Standar: *44100*
❮2️⃣❯➢ _Berapa kali per detik audio diambil sampelnya_

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Standar: *0.5*
❮3️⃣❯➢ _Tingkat campuran antara audio asli dan audio dengan efek penghancur (Nilai akhirnya akan menjadi desimal jika kurang dari 95)_

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *0* | MAX: *100*
⟆⎘⟅➽ Standar: *0.5*
❮4️⃣❯➢ _Jumlah pencampuran antara audio asli dan audio yang diacak (Nilai akhirnya akan berupa bilangan bulat jika lebih besar dari 95)_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 10 800 20 25
${usedPrefix + command} 17 2500 67 
${usedPrefix + command} 30 8000

*🛡️ JIKA ANDA TIDAK MENAMBAHKAN PARAMETER OPSIONAL ATAU MELEBIHI BATAS MEREKA, PARAMETER AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPONS AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit4 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *15*
⟆⎘⟅➽ Standar: *4*
❮1️⃣❯➢ _Input audio, harus disesuaikan dengan kecepatan playback yang diinginkan, melibatkan perubahan durasi audio_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *2000* | MAX: *2550000*
⟆⎘⟅➽ Standar: *48000*
❮2️⃣❯➢ _Output sampling audio dalam Hz, atur sample rate yang diinginkan_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 8 100000

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit5 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *-1024* | MAX: *1024*
⟆⎘⟅➽ Standar: *6*
❮1️⃣❯➢ _Penguat Audio dalam dB, nilai negatif menurunkan suara audio dan nilai positif meningkatkan suara audio_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 10
${usedPrefix + command} -12

*🛡️ PARAMETER WAJIB, JIKA MELEBIHI BATASNYA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPON AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit6 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *100*
⟆⎘⟅➽ Standar: *1.63*
❮1️⃣❯➢ _Mengubah kecepatan pemutaran file audio_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *8000* | MAX: *48000*
⟆⎘⟅➽ Standar: *44100*
❮2️⃣❯➢ _Mengubah laju sampel file audio_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 88 1000

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit7 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *300*
⟆⎘⟅➽ Standar: *1.3*
❮1️⃣❯➢ _Mengubah kecepatan pemutaran file audio_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *4000* | MAX: *4800000*
⟆⎘⟅➽ Standar: *22100*
❮2️⃣❯➢ _Mengubah laju sampel file audio_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 2 3489
${usedPrefix + command} 88 1000

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit8 = (usedPrefix, command) => { return `*_PUNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *150*
⟆⎘⟅➽ Standar: *1.06*
❮1️⃣❯➢ _Mengubah kecepatan pemutaran file audio_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1000* | MAX: *550000*
⟆⎘⟅➽ Standar: *44100*
❮2️⃣❯➢ _Mengubah laju sampel file audio_

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *1* | MAX: *7*
⟆⎘⟅➽ Standar: *1.25*
❮3️⃣❯➢ _Mengatur frekuensi yang dikalikan ke nilai yang diinginkan_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 30 4885 4
${usedPrefix + command} 5 100

*🛡️ JIKA ANDA TIDAK MENAMBAHKAN PARAMETER OPSIONAL ATAU MELAMPAUI BATASNYA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPONS AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit9 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *32* | MAX: *16384*
⟆⎘⟅➽ Standar: *512*
❮1️⃣❯➢ _Ukuran fragmen sinyal audio yang diproses setiap saat_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *100*
⟆⎘⟅➽ Standar: *0.75*
❮2️⃣❯➢ _Jumlah tumpang tindih yang digunakan antara jendela yang berurutan Membagi sinyal audio menjadi segmen atau jendela untuk menerapkan pemrosesan tertentu padanya_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 100 40
${usedPrefix + command} 739 24

*❕ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit10 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *0.5* | MAX: *12*
⟆⎘⟅➽ Standar: *0.7*
❮1️⃣❯➢ _Kecepatan pemutaran audio. Nilai 1,0 adalah kecepatan normal, sedangkan nilai lebih besar dari 1,0 mempercepat pemutaran, dan nilai kurang dari 1,0 memperlambatnya.._

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *8000* | MAX: *48000*
⟆⎘⟅➽ Standar: *44100*
❮2️⃣❯➢ _Laju sampel audio, menunjukkan seberapa sering suara diambil sampelnya. Semakin tinggi sample rate, semakin tinggi kualitas audionya_

*»» CONTOH PENGGUNAAN:*
${usedPrefix + command} 100 40
${usedPrefix + command} 739 24

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit11 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣ 3️⃣ 4️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *5*
⟆⎘⟅➽ Standar: *2*
❮1️⃣❯➢ _Mode motion tween digunakan oleh filter._

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *1* | MAX: *4*
⟆⎘⟅➽ Standar: *2*
❮2️⃣❯➢ _Mode kompensasi gerak yang digunakan oleh filter._

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *0* | MAX: *10*
⟆⎘⟅➽ Standar: *1*
❮3️⃣❯➢ _Penggunaan interpolasi vertikal subpiksel_

⟆⎘⟅➽ *(Parameter opsional)*
⟆⎘⟅➽ MIN: *1* | MAX: *240*
⟆⎘⟅➽ Standar: *120*
❮4️⃣❯➢ _Mengontrol laju bingkai keluaran audio_

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 2 3 7 30
${usedPrefix + command} 1 1 9
${usedPrefix + command} 4 3

*🛡️ JIKA ANDA TIDAK MENAMBAHKAN PARAMETER OPSIONAL ATAU MELEBIHI BATAS MEREKA, PARAMETER AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MERESPONS AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit12 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *0.5* | MAX: *10*
⟆⎘⟅➽ Standar: *0.5*
❮1️⃣❯➢ _Menyesuaikan kecepatan pemutaran audio tanpa memengaruhi nada._

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *2000* | MAX: *260000*
⟆⎘⟅➽ Standar: *65100*
❮2️⃣❯➢ _Sesuaikan laju sampel audio, yaitu jumlah sampel audio per detik._

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 3 9483
${usedPrefix + command} 0.8 3849

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsAudioEdit13 = (usedPrefix, command) => { return `*_UNTUK MEMBUAT MODIFIKASI AUDIO ANDA YANG BENAR, GUNAKAN PARAMETER INI_*\n${usedPrefix + command} 1️⃣ 2️⃣\n
⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *0.001* | MAX: *5*
⟆⎘⟅➽ Standar: *0.125*
❮1️⃣❯➢ _Frekuensi gelombang pulsa dalam hertz (Hz)_

⟆⎘⟅➽ *(Parameter wajib)*
⟆⎘⟅➽ MIN: *0.01* | MAX: *1*
⟆⎘⟅➽ Standar: *1*
❮2️⃣❯➢ _Menyesuaikan jumlah modulasi yang diterapkan ke audio._

*➢ CONTOH PENGGUNAAN:*
${usedPrefix + command} 0.555 0.50
${usedPrefix + command} 1 0.07

*🛡️ SEMUA PARAMETER ADALAH WAJIB, JIKA ANDA MELEBIHI BATAS MEREKA, INI AKAN DITAMBAHKAN KE NILAI DEFAULT, INGAT UNTUK MENANGGAPI AUDIO ATAU CATATAN SUARA*`}
const smsControlAudio5 = () => { return `NILAI-NILAI YANG DITENTUKAN:`}

//config.js
const smsConfigBot = () => { return "DIPERBARUI 'config.js' BERHASIL"}

//menu-menu.js
const smsMenuTotal1 = () => { return "INFORMASI MENU"}
const smsMenuTotal2 = () => { return "JADIBOT"}
const smsMenuTotal3 = () => { return "PENCARI / IA"}
const smsMenuTotal4 = () => { return "UNDUHAN"}
const smsMenuTotal5 = () => { return "KONVERTER"}
const smsMenuTotal6 = () => { return "KELOMPOK ~ SEMUA"}
const smsMenuTotal7 = () => { return "GRUP ~ ADMIN"}
const smsMenuTotal8 = () => { return "EDIT EFEK AUDIO"}
const smsMenuTotal9 = () => { return "EFEK AUDIO"}
const smsMenuTotal10 = () => { return "PENGATURAN"}
const smsMenuTotal11 = () => { return "UNTUK DIVERIFIKASI"}
const smsMenuTotal12 = () => { return "PEMILIK"}

//Error2
const smsMensError1 = () => { return ` PERINTAH LAPORAN `} 
const smsMensError2 = () => { return `Perintah berikut gagal`} 

//config.js
const smsMeWait = () => { return '*⌛ TUNGGU SEBENTAR...*'} 

export default { lenguaje, smsAvisoRG, smsreiniciar, smsAvisoAG, smsAvisoIIG, smsAvisoFG, smsAvisoMG, smsAvisoEEG, smsAvisoEG, smsRowner, smsOwner, smsMods, smsPremium, smsGroup, smsPrivate, smsAdmin, smsBotAdmin, smsUnreg, smsRestrict, smsWelcome, smsBye, smsSpromote, smsSdemote, smsSdesc, smsSsubject, smsSicon, smsSrevoke, smsConexion, smsClearTmp, smsCodigoQR, smsConexionOFF, smsCargando, smspurgeSession, smspurgeOldFiles, smspurgeSessionSB1, smspurgeSessionSB2, smspurgeSessionSB3, smspurgeOldFiles1, smspurgeOldFiles2, smspurgeOldFiles3, smspurgeOldFiles4, smsConMenu, smsCreA,
smsCreB, smsCreC, smsOfc1, smsOfc2, smsMensajeDonar, smsTituloDonar, smsPrivadoDonar, smsGrupoOfc1, smsGrupoOfc2, smsLisA, smsLisB, smsLisC, smsLisD, smsLisE, smsEstado1, smsEstado2, smsEstado3, smsEstado4, smsEstado5, smsEstado6, smsEstado7, smsVl1, smsVl2, smsVl3, smsVl4, smsVl5, smsVl6, smsBT1, smsBT2, smsBT3, smsBT4, smsBT5, smsBT6, smsBT7, smsBT8, smsBT9, smsYT1, smsYT2, smsYT3, smsYT4, smsYT5, smsYT6, smsYTA1, smsContacto1, smsContacto2, smsContacto3, smsContacto4, smsContacto5, smsContacto6, smsContacto7,
smsContacto8, smsYTV1, smsYTA2, smsYTV2, smsAntiView1, smsAntiView2, smsOpenai1, smsOpenai2, smsOpenai3, smsToimg, smsConURL, smsConURL1, smsConURL2, smsConURL3, smsConURL4, smsConURLERR1, smsConURLERR2,
smsConVIDEO, smsConVIDEO2, smsConVIDEO3, smsConGIF, smsConGIF2, smsConGIF3, smsConVN, smsConVN1, smsConVN2, smsConVN3, smsConVN4, smsTradc1, smsTradc2, smsTradc3, smsTradc4, smsWait, smsMediaFr, smsGI1, smsGI2, smsGI3, smsGI4, smsGI5, smsGI6, smsGI7, smsGI8, smsGI9, smsAddB3, smsAddB4, smsAddB5, smsAddB6, smsDemott, smsDemott2, smsDemott3,
smsSetW, smsSetW2, smsSetB, smsSetB2, smsDest, smsNam1, smsNam2, smsNam3, smsGrupoPP, smsGrupoPP2, smsRestGp, smskick1, smskick2, smskick3, smskick4, smsGrupoOpen, smsGrupoClose, smstagaa, smsInsGC1, smsInsGC2, smsInsGC3, smsInsGC4, smsInsGC5, smsCreApoyo, smsCreInfo, smsResP1, smsResP2, smsPropban1, smsPropban2, smsPropban3, smsPropban4, smsPropban5,
smsPropban6, smsPropban7, smsPropdesban1, smsPropdesban2, smsPropdesban3, smsPropdesban4, smsPropdesban5, smsAutoAdmin1, smsAutoAdmin2, smsUnbanCH1, smsUnbanCH2, smsUnbanCH3,
smsBioEd1, smsBioEd2, smsBioEd3, smsNameEd1, smsNameEd2, smsNameEd3, smsFotoEd1, smsFotoEd2, smsFotoEd3, smsBanChE, smsBlockUn1, smsBlockUn2, smsBlockUn3, smsRestarU1, smsRestarU2, smsRestarU3, smsJoin1, smsJoin2, smsReportEB1, smsReportEB2, smsReportEB3, smsReportEB3, smsReportEB4, smsReportEB5, smsGit1, smsGit2,
smsGit3, smsGit4, smsGit5, smsGit6, smsGit7, smsGit8, smsGit9, smsGit10, smsGit11, smsGit12, smsGit13, smsGit14, smsIniJadi, smsSoloOwnerJB, smsJBPrincipal, smsJBConexion, smsJBConexionClose, smsJBConexionTrue, smsJBConexionTrue2, smsJBConexionTrue3, smsJBCargando, smsJBDel, smsJBAdios, 
smsJBCerrarS, smsFoldErr, smsJBCom1, smsJBCom2, smsJBCom3, smsJBCom4, smsJBDifu1, smsJBDifu2, smsChatGP1, smsChatGP2, smsChatGP3, smsPlugin1, smsPlugin2,
smsPlugin3, smsPlugin4, smsPlugin5, smsPlugin6, smsJoin, smsLeave, smsPerfil0, smsPerfil1, smsPerfil2, smsPerfil3, smsPerfil4, smsPerfil5, smsVerify0, smsVerify1, smsVerify2,
smsVerify3, smsVerify4, smsVerify5, smsVerify6, smsVerify7, smsVerify8, smsVerify9, smsSticker1, smsSticker2, smsSticker3, smsUnreg1, smsUnreg2, smsUnreg3, smsIDserie,
smsBCbot1, smsBCbot2, smsBCbot3, smsBCbot4, smsBCbot5, smsBCbot6, smsBCbot7, smsBCMensaje, smsBCMensaje2, smsBCMensaje3, smsConfi1bot, smsConfi2bot, smsConfi3bot, smsConfi4bot,
smsConfi5bot, smsConfi6bot, smsConfi7bot, smsTextoYT, smsApagar, smsEncender, smsEnlaceTik, smsEnlaceYt, smsEnlaceTel, smsEnlaceFb, smsEnlaceIg, smsEnlaceTw, smsAllAdmin, smsSoloOwner,
smsAdwa, smsEnlaceWat, smsEnlaceWatt, smsHandler, smsHandlerLlamar, smsWaMismoEnlace, smsParaAdmins, smsParaAdYOw, smsParaOw, smsNoGg, smsInt1, smsInt2, smsCont1, smsCont2, smsCont3, smsCont4, smsCont5, smsCont6, smsCont7,
smsCont8, smsCont9, smsCont10, smsCont11, smsAntiEliminar, smsControlAudio1, smsControlAudio2, smsControlAudio3, smsControlAudio4, smsControlAudio5, smsAudioEdit1,
smsAudioEdit2, smsAudioEdit3, smsAudioEdit4, smsAudioEdit5, smsAudioEdit6, smsAudioEdit7, smsAudioEdit8, smsAudioEdit9, smsAudioEdit10, smsAudioEdit11, smsAudioEdit12, smsAudioEdit13,
smsConfigBot, smsMenuTotal1, smsMenuTotal2, smsMenuTotal3, smsMenuTotal4, smsMenuTotal5, smsMenuTotal6, smsMenuTotal7, smsMenuTotal8, smsMenuTotal9,
smsMenuTotal10, smsMenuTotal11, smsMenuTotal12, smsMalused, smsMalused2, smsMalused3, smsMalError, smsMalError2, smsMalError3, smsMensError1, smsMensError2, smsMeWait }
